{"url": "http://wz.sun0769.com/html/question/201709/346195.shtml", "number": "168433", "title": "建行望牛墩支行放款慢", "content": "去年卖了套二手房，买方在建行望牛墩支行贷的款，2016年10月24曰已出同贷书，2017年6曰9曰己做完低押登记，现在建行一直不给放款时间，让排队等着，请贵单位查明事实，督促其加快办理。"},
{"url": "http://wz.sun0769.com/html/question/201709/346099.shtml", "number": "168383", "title": "电信固话升级改造 ", "content": "我投诉固话不能用，然后电话22999003，自称是中国电信的工作人员来电说，一在强调自己是好心来提醒我们用户要光纤升级，然后咨询他的工号，又说他自己没有工号的，为什么一定要硬性规定光纤改造，不是提倡用户升级吗？用户有自主选择的权利，又将用户的电话线剪断，那么让用户不能打进与打出，月租就一直在扣费。是不是现在电信的业务都外判了给私人处理，他又不断的重复自己是好心的提醒用户的，营业手段都不在管理范围之中呢？还是现在的国企管理那么松散的，员工入职没有工号安排下来的？"},
{"url": "http://wz.sun0769.com/html/question/201709/346102.shtml", "number": "168384", "title": "投诉莞城温南路东方梦想幼儿园饮食不安全问题", "content": "我是东方梦想幼儿园小朋友的一名家长，听幼儿园老师阿姨说，该幼儿园饮食很差，也很不卫生，每次买回来的菜都要先煮一遍再给小朋友吃，因为采购的食物太差，怕吃出问题，就先煮一遍。另食堂卫生也是很脏，还用扫把去扫炒菜的锅，再用这个锅给小朋友煮饭吃，请问，这个饮食安全卫生归谁管？小朋友吃出问题了是不是要叫媒体来曝光。"},
{"url": "http://wz.sun0769.com/html/question/201709/346101.shtml", "number": "168386", "title": "东莞市沙田东港城小区二期经常停水，路面烂", "content": "东莞市沙田东港城小区二期经常停水，路面烂，小区里面的主道挖开半个多月，至今没修复，小区门禁形同虚设，经常是大门常开，小区业主人身安全没有保障"},
{"url": "http://wz.sun0769.com/html/question/201709/346109.shtml", "number": "168387", "title": "套牌车牌，假车牌，碰瓷车，大家千万小心", "content": "套牌车牌，假车牌，碰瓷车，大家千万小心！此车在东莞横沥镇西环路附近出现过"},
{"url": "http://wz.sun0769.com/html/question/201709/346115.shtml", "number": "168390", "title": "投诉凤岗镇永泰花园管理处", "content": "凤岗永泰花园管理处在管理小区不作的行为，已经深深伤害了我们业主。去年我们业主曾要求房管局的领导和业主代表同永泰管理处共同商量如何维护好小区的管理，到现在一直没有下文。第一，水池问题。这个问题是小区所有业主最关心问题之一。楼顶上的水池常年不清洗，水质常年偏黄色，更有业主上顶楼看到水池的池盖没有关上，如有小孩掉里面，后果都不敢想。第二，卫生问题。三楼的楼梯卫生，电梯卫生真不敢说达标。三楼小店门口养小猫、小狗很多，很不卫生，而且存在安全隐患。第三，安保问题。小区的安保一直都是业主的心头之病，一楼的保安人员经常不在岗位，小区的大门什么人都可以随便进入，门禁已经坏很多年，是否能维修好？希望管理处能管理好我们共同的小区，给我们业主一个卫生，整洁，安全的家。"},
{"url": "http://wz.sun0769.com/html/question/201709/346114.shtml", "number": "168389", "title": "东莞办不动产证的效率如何提高，重点是考核下面乡镇的分所", "content": "编号：142017081100050，今天查询不动产证已经在9月6日审核完，正在等待房管所至房管局领取证件中。我就想说一下,深圳是5天办完，为什么东莞的效率这么慢呢。我是卖方，买方是8月11日办的，这都过了多长时间了，问中介说要到9月22日，真不明白从长安去市区拿个证，还要这么多天。其它办事慢的就不说了，我和买方是4月签的买卖合同，过了快半年了，真是磨死人啊！希望能快点解决，碰到急用钱的时候，这样的效率不是逼死人吗？"},
{"url": "http://wz.sun0769.com/html/question/201709/346119.shtml", "number": "168391", "title": "东莞厚街农业银行霸王条款希望得到有效的法律制止", "content": "本人在东莞市厚街农业银行（东莞厚街向群支行）申请二手房房贷（本人是首套刚需住房），申请厚街农业银行放贷，与农业银行签订了房贷协议并购买理财产品享受按照国家颁布房贷基准利率4.9基础上，按照基准利率的9折利率执行，银行经过信用审核同意放款配合办理了房屋过户等一系列手续，并成功办理房产证，2017年6月26日就已经抵押到银行，等待银行放尾款给业主。这几个月时间，我们经常电话催促银行尽快放款，银行办理人员的答复就是银行没有额度放款，无限额等待。9月11日，快3个月时间，这时银行突然违约，以国家房贷政策调整银行没有资金房贷为借口，银行要求毁约重新申请办理，提高房贷利率，在原来基准利率基础上上浮10%。就能优先排队安排！否则不知道什么时候才能放款，并不给具体放款时间，导致原业主无法收到房产尾款非常生气，而我本人也无法拿到钥匙无法入住，原业主要投诉我们，要求赔偿利息和一切损失，我们双方都感到身心俱疲，银行此行为给我们的精神和金钱造成了巨大的损害！！！作为银监会管辖的大型银行信用机构，不准守契约精神同时，打着国家政策调整的旗号私自提高房贷利率，不同意利率上浮就不发放贷款无限期等待，这不是霸王条款吗？银行天天宣讲个人信用，银行信用哪去了？诚信不是喊口号，信用体系先从银行做起！PS：本人硕士学历，妻子本科学历，作为东莞人才引进政策，是否也应该优先考虑呢？"},
{"url": "http://wz.sun0769.com/html/question/201709/346122.shtml", "number": "168394", "title": "乱围乱建霸村民土地", "content": "广东省东莞市长安镇新安社区。多处土地给干部乱围乱占有为自己产业，或由别人利益，用公家财产转为个人財产现有增田村多处把村地转为个人用，乱围乱霸搭铁棚私用，增田村松柏路，曲艺社两旁和曲艺社对面，公家地方現在全部给村干部的所谓亲戚（一定干部有分）全部占有私人用地用棚，这些地我们找村委租，回复这是绿化地不能动，現在全部占用了搭棚租人，自己收取个人利益"},
{"url": "http://wz.sun0769.com/html/question/201709/346126.shtml", "number": "168395", "title": "东莞移动通信充话费提供不了发票，要求赔偿损失", "content": "本人在广东移动APP上充值200元话费，后到中国移动中堂营业厅要求发票，经过一小时的等待，营业厅工作人员经过多次调试，没法打印发票，后现场拨打10086客服电话要求处理。并明确当月必须提供发票，否则无法报销。如超过8月不提供发票所有损失要求赔偿，直至2017年9月5日我再次拨打10086要求客服处理并赔尝，直至9月7日客服才有回复。及至9月12日客服人员联系，只赔偿158元套餐费用，本人明确拒绝此方案，要求赔偿两百元话费！主要理由是因为中国移动无法提供发票造成无法报销。客户充值话费中国移动有义务提供正规发票。请重视客户要求，赔偿客户损失。"},
{"url": "http://wz.sun0769.com/html/question/201709/346125.shtml", "number": "168396", "title": "南城区莞太路饭菜真湘旁边的天福便利店卖假烟", "content": "南城区莞太路饭菜真湘旁边的天福便利店，卖假烟。买了一包假的软装经典双喜。麻烦查他们店，太黑了，坑人，公然卖假烟。"},
{"url": "http://wz.sun0769.com/html/question/201709/346127.shtml", "number": "168397", "title": "从市汽车北站到伟易达后门的4路公交车，经常晚点，不发车，导致上班迟到", "content": "从市汽车北站到伟易达后门的4路公交车，已经不止一次在早上上班时间少发一辆车了，造成的后果是，坐早一班的车早到单位一个多小时，需要在门外等，坐晚一班的车就会迟到。上周四，在文华酒店公交站，从7点不到一直等到7点40，X5路过去3辆，4路车才过来。今天早上又是如此。问题是，从市汽车北站到文华酒店的这段路，7点左右并不会堵车，只是没发车。"},
{"url": "http://wz.sun0769.com/html/question/201709/346134.shtml", "number": "168399", "title": "黄江田心梅塘社区广场噪音太大", "content": "黄江田心梅塘社区广场噪音太大，大喇叭的各种刺耳声每天晚上如此，尤其是广场舞，声音调到最大，分贝最少100以上，属于噪音，每天晚上10点半才结束，建议规定时间，喇叭跳舞的人能听到就行，没必要开到最大。"},
{"url": "http://wz.sun0769.com/html/question/201709/346137.shtml", "number": "168401", "title": "摆摊扰民", "content": "小贩每晚在金凤路农行后，凤十六座处炒米粉，此处都是居民，每晚都到半夜，吵闹且油烟重，严重影响附近居民正常生活，多次要求其离开，仍然无果，希望有关部门解决。"},
{"url": "http://wz.sun0769.com/html/question/201709/346136.shtml", "number": "168400", "title": "是默认了非法违建非法搭建？", "content": "大岭山镇马蹄岗村甲岭二巷90再一次非法违建非法搭建！要求拆除！请求加快处理。还是多次请马蹄岗村村民委员会解决！无效！！！！！！！是马蹄岗村村民委员会“无用”，还是这家人有什么后台很牛？可以随便霸占土地！！！！？经马蹄岗村城市综合管理部门有关工作人员及我村第一村民小组组长现场查看，马蹄岗村甲岭二巷90号为李*财非法搭建，李*财在搭建期间把与李*堆中间分隔的小巷一并搭建，李*堆不同意。现我村城市综合管理办公室已向大岭山镇综合执法部门反映该问题并陪同综合执法部门有关工作人员现场查看，综合执法部门工作人员已向上级领导进行汇报并进行下一步处理。马蹄岗村村民委员会2017年8月11日马蹄岗村村民委员会已经和李*财说了，对方完全不给予答复！马蹄岗村村民委员会已经没法管理了！请看之前的编号:158706 编号:157985 编号:157327 之前没有评论现在来说说！ 什么叫“对事发双方进行了思想指导工作”。明明是对方单方面阻塞道路好不好！李**夫妻两人非常无理取闹。搬走了砖头后，把陶瓷的排烟管故意打碎撒在别人家门前！很明显是他们夫妻的问题！！ “对事发双方进行了思想指导工作”呵呵！！！！！！！他们什么人品附近的人都知道。别说附近了，认识的人都清楚。“投诉人在门前建设一楼梯，曾被被投诉人投诉，现被投诉人在两房屋间建一围墙被投诉人投诉。存在邻里矛盾。故我分局执法人员与属地人员再次与双方进行协商处理，经协调双方承诺各自自行拆除该搭建物。”这里就有问题了，是对方强迫我家缩小建筑面积！理由是“挡住了他家光线”。村委会嫌麻烦，叫我家让让。我家让了！这亏吃得！！！对方还得寸进尺。私自搭建围墙！是想霸占？现在巷里被他家的租客丢垃圾在里面！严重影响环境！村委会无心管理！！"},
{"url": "http://wz.sun0769.com/html/question/201709/346140.shtml", "number": "168403", "title": "东莞车所管的办事效率可以说很慢很慢很慢", "content": "我的车辆提档迁，中间的漫长等待就不说了，当我拿着档案跑了 1000公里 ，却被当地车管所拒收，原因是东莞车管所把我的登记本 信息写错了，明明是非营运小桥车，却写成了公路客运。想打电话到东莞车管所，却发现没有电话可以打，而是什么咨询平台，客服说了一些一点儿卵用都没有的话 。我无语了，只能又跑了 1000公里回东莞归还档案。说会给我打电话，但 7天都过去了，一个电话也没有。我的临时牌都快过期了，很想问我们老百姓的时间就不是时间了么。因车管所造成我时间、金钱的损失 我忍了，但这办事效果，实在忍无可忍。"},
{"url": "http://wz.sun0769.com/html/question/201709/346152.shtml", "number": "168407", "title": "东莞市长安镇沙头社区滨河路丰润百货广场噪音扰民。", "content": "该百货晚上播放音乐到夜深，加上该百货晚上开放跳广场舞，已经严重影响周边居民正常作息时间。每天早上六点半该百货卖衣服的广告就吵个不停，音量相当大。本人多次投诉当地相关部门，但多年来一直没处理。"},
{"url": "http://wz.sun0769.com/html/question/201709/346147.shtml", "number": "168406", "title": "当官不作为，只会做工程", "content": "位于东莞市大朗镇盛昌区、祥隆区道路狭窄，反应阳光网、信访了多次，松木山村村会画了条黄线，叫人把车停放在里面，没有管理，并多处消防栓已经损坏，在不久前，出租屋发生了火灾，因为第一个缺少消防栓，村的消防队不用进行灭火，导致出动了大朗消防队才能破灭火灾，当官当权者不为民帮实事，好似松木山停车场，当官为了讨好上级把停车场建了休闲公园，外来务工员汽车越来越多，道路又狭窄，安全隐患多多，在外来住宅旁（农田保护地）用建筑废料堆埋了二十多亩地作为停车场用。最后给村官的好朋友承包，这是村大小的工程都是给他的承包的，最终把停车场出租十多分为作其他用途。希望上级部门在道路狭窄地方加装消防栓，承包者与村官关系我不止说多少次，阳光网都是官官相为的。不能反应民情，反应过来都是松木山村文职人员在无聊下回复的，总的一句还我们大道、还我们消防栓。总的希望这次反应有用的。希望阳光网所讲文明上网、能反应民情的能得到落实。"},
{"url": "http://wz.sun0769.com/html/question/201709/346161.shtml", "number": "168411", "title": "简沙洲小凤凰幼儿园利用上课时间开办兴趣班", "content": "万江小凤凰幼儿园利用孩子正常上课的时间开办彩绘班，这样符合规定吗？是不是以后还要哪天在开个舞蹈班，钢琴班，吃饭班，穿衣服班..........那这样的话我们交的学费干嘛用的！一群只知道怎么变相收费的！这样的学校你们教育部门不该管管吗？"},
{"url": "http://wz.sun0769.com/html/question/201709/346162.shtml", "number": "168412", "title": "虎门碧桂园施工噪音日夜扰民", "content": "虎门碧桂园日夜不停的施工，节假日也不列外。挖掘机，推土机造成的噪音很大。严重影响附近村民的正常休息。挖掘机施工期间，经常造成附近的地面有不同程度的震动。请相关领导重视一下，出面解决一下。"},
{"url": "http://wz.sun0769.com/html/question/201709/346168.shtml", "number": "168413", "title": "沙田镇育才路住宅区旁的车房有人养鸡，臭气熏天", "content": "在沙田镇育才路的教工住宅楼后面有一排摩托车房，现在基本是用来装各家的杂物，但是有一户人家用来养鸡，还圈起来好几个车房和车房外面的小路养鸡，已经养了有4-5年了，曾经到街道办投诉过，但是还是没有清理，鸡屎和鸡屎积水臭气熏天，对附近居民造成极大困扰，鸡屎惹来的苍蝇经常飞进附近居民家里，对附近居民健康造成威胁，鸡毛透过窗户飞进家里极不卫生。而且这个车房旁边还是中心小学，万一这鸡引发禽流感后果不堪设想！！！大家都知道要和谐相处，本来能忍也算了，但是养了几年还不清理，实在无法忍受了，希望有关部门能及时处理此事，谢谢！"},
{"url": "http://wz.sun0769.com/html/question/201709/345987.shtml", "number": "168338", "title": " 东莞市新聚点歌舞娱乐有限公司 ", "content": "东莞市清溪镇居民鹿鸣路鹿湖商业中心，本栋建筑为违法建筑，建在排水渠（河道）上面的。这样算不算违建？现在在这栋违法建筑里面 三楼A区 违规开设 东莞市新聚点歌舞娱乐有限公司 ，开设KTV,请问这样的违法建筑（非正规商业楼）能不能开设娱乐场所？请你们重新审核。"},
{"url": "http://wz.sun0769.com/html/question/201709/345927.shtml", "number": "168295", "title": "田禾卢浮公馆小区人行道上建车位？符合规定吗？", "content": "东莞市交警大队：我们是莞城区田禾枫丹名苑的700多户业主。今天发现田禾开发商在本小区内的人行道上设立停车位。请问，小区内人行道上设立停车位有法律依据吗？这样不会发生危险？如果在小区内发生车辆与行人相撞，如何处置？请问这个问题，我们业主通过何种正规渠道，可以申请田禾开发商对其进行拆除？"},
{"url": "http://wz.sun0769.com/html/question/201709/345786.shtml", "number": "168201", "title": "石碣盈翠曦园家盛物业公司长年多次欺骗多收业主水费", "content": "石碣盈翠曦园家盛物业公司多年一直利用不正当方法调高业主水表度数，多收费。全小区大半数业主水费都给物业公司欺骗，欺压多收水费。水表由物业公司封闭锁死，业主看不到，什么时候抄水表度数，业主也不知道。家不住一个月，物业公司也敢月底抄出一样与上个月用的水表度数，怎不知道怎么抄表的？我家两年来就遭受3次这样欺骗。物业公司管理黑，乱，恶霸！难道没法治吗？没政府部门管得了它？恳求政府部门为老百姓伸张正义！感谢！"},
{"url": "http://wz.sun0769.com/html/question/201709/345790.shtml", "number": "168205", "title": "的士打表器装有炸弹。还找假钱，有发票！！！", "content": "本人陈先生，于2017/9/9日12:42分乘坐东莞的士从丽景新村到汇一城。全程11.0Km整。收费38元，由于本人时间比较紧迫，下车时给了司机一张100块找零。下车后发现一张50元假钞！给的假钞我可以认栽是我本人疏忽。但是收费是绝对有问题的。车牌号：粤SV513P 望贵局给小小群众的我一个满意的解决办法。"},
{"url": "http://wz.sun0769.com/html/question/201709/345785.shtml", "number": "168207", "title": "乱停车霸佔消防安全出入口", "content": "尊敬的各位领导，石龙第三人民医院商铺唯一的一个消防出入口长期被车辆霸佔，存在很大的安全隐患。因为没有禁止停车的黄格线，很多车主都会停车在这里，烦请相关部门尽快处理。"},
{"url": "http://wz.sun0769.com/html/question/201709/345794.shtml", "number": "168208", "title": "东莞的士打标装有炸弹。找钱找假钱！！！！", "content": "本人陈先生，于2017/9/9日中午12:42乘坐东莞的士从丽景新村到汇一城。全程11.0Km。收费高达38元！！到达目的地后本人给了司机一张一百块找零。下车后发现有张50假钞！本人认栽是我的疏忽，但是乱收费我决不能容忍。望贵局给我这小小的群众一个满意的解决办法！车牌号为：粤SV513P"},
{"url": "http://wz.sun0769.com/html/question/201709/345795.shtml", "number": "168209", "title": "新买的商品房，天花会漏水，墙体变黑", "content": "您好，我是于2015年购买的大朗镇嘉宏公司1号14栋1101这套房子(总高18楼)，第二年开始装修，2016年底搬进新房入住了。 前两天抬头往天花板上瞧的时候，发现天花与墙壁间整个墙的边沿全变黑了，有水渍浸泡过的痕迹很明显。到楼上那间房看过，他们并没有装修，保持开发商原本的模样，但房屋出现渗水漏水情况如此严重，而且水污渍还在大面积扩散，与物业讲过了，物业只推拖不管，让我找政府部门投诉开发商，这我才打来投诉嘉宏公园1号的开发商，让其赶快维修好房屋的漏水问题。不尽感激！"},
{"url": "http://wz.sun0769.com/html/question/201709/345798.shtml", "number": "168212", "title": "万江区大汾社区流涌尾村的流涌尾南州桥过去一点石头挡路", "content": "万江区大汾社区流涌尾村的流涌尾南州桥过去一点石头挡路，为什么挡住路，，私人的吗？希望有关部门处理一下，让我们出门方便点，谢谢"},
{"url": "http://wz.sun0769.com/html/question/201709/345799.shtml", "number": "168213", "title": "恒盈豪庭附近的中钢厂噪音扰民", "content": "恒盈豪庭附近的中钢模具厂，白天在其车间（可能是车间楼顶），发出非常大、而且刺耳的噪音，一阵一阵的，让人非常难受，严重影响了居民的正常生活，麻烦请环保局的相关人员跟进处理一下。非常感谢。"},
{"url": "http://wz.sun0769.com/html/question/201709/345803.shtml", "number": "168216", "title": "东莞电信故意剪电话线！强迫用户交几百元的光纤改造费！", "content": "东莞电信故意剪电话线！强迫用户交几百元的光纤改造费！本人座机号码85906178上星期打不进也打不出，报修后工作人员说要交390元换光纤，其实是他们剪掉了我家的线路，我跟你们电信签了服务协议，每月交月租和话费，你们公司现在却耍手段强迫用户换光纤，打个电话需要用光纤？当人民是傻子？和维修师傅理论后给修好了，9月8号昨天又打不出打不入，报修后又说要交光纤改造费！今日你们领导上线阳关热线，希望尽快处理我的申诉！！"},
{"url": "http://wz.sun0769.com/html/question/201709/345808.shtml", "number": "168219", "title": "房屋漏水", "content": "我是嘉宏公园一号14栋1101的业主，已装修入住，住了差不多一年，可最近发生头疼的事，楼上1201一直没有装修，书房开发商交房的时候没有砌墙也没安装玻璃，导致下雨水就往里面飘，时间久了水就渗透到我楼下，反馈到物业，物业也爱理不理，让我们直接找开发商，或者投诉开发商，无语了都"},
{"url": "http://wz.sun0769.com/html/question/201709/345809.shtml", "number": "168220", "title": "雅园新村一期和二期中间那条路乱停车现象特别严重", "content": "雅园新村一期和二期中间那条路（宏伟三路）乱停车现象特别严重，中间双实线全部停满，虚线处也是乱停车掉头、左转都挡住了，导致过往车辆无不怨声载道，希望有关部门能重视，并规范停车。"},
{"url": "http://wz.sun0769.com/html/question/201709/345812.shtml", "number": "168221", "title": "东莞市住建局故意刁难拖延，有法不依", "content": "本人受聘于福建省亿鑫建设有限公司，根据公司安排担任广东爱玛车业科技有限公司电动车产品生产项目1号车间、2号车间、办公楼、食堂、1号宿舍楼、2号宿舍楼、消防泵水池、变电室、废水处理站、物料库、大门；传达室（1）、大门；传达室（2）（以下简称“广东爱玛项目”）项目经理一职，工程地点在东莞市东坑镇丁黄工业区。东莞市住建局2016年10月28日在东莞市住房和城乡建设局承接业务人员锁定系统中将本人锁定（网上电子锁定）。2017年2月16日，广东爱玛项目建设单位广东爱玛车业科技有限公司向施工总承包单位福建省亿鑫建设有限公司发出《关于解除<建设工程施工合同>的函》，其中第一条“即日起解除《建设工程施工合同》”，广东爱玛项目自2017年2月18日开始停工，2017年3月15日东莞市住建局建设工程安全监督站签发编号zzjd(2017)010152《中止施工安全监督告知书》。经前期咨询东莞市住建局人员锁定管理人员(电话:0769-22765039)得到需要申请了解情况回复后,2017年8月8日向东莞市住建局提交了本人署名的《关于解除承接业务人员锁定的申请》。2017年8月9日下午收到东莞市住建局电话通知及相互多次沟通相关法律法规和实际情况后,东莞市住建局要求再次提交以施工单位亿鑫公司名义(申请署名人)的解锁申请方可给本人解锁。2017年8月14日再次向东莞市住建局提交了亿鑫公司署名并加盖其公章的《关于解除承接业务人员锁定的申请》,但是直到2017年8月25日本人向东莞市住建局询问解锁处理情况仍回复“领导正在研究”。因东莞市住建局拖延本人解锁问题，2017年8月26日向东莞政府服务热线12345提交编号：011708263303701的投诉。9月1日，东莞市住建局答复：鉴于亿鑫公司此前存在严重失信行为，为敦促该公司积极处理合同纠纷以及解决工人工资拖欠问题，我局将视该公司执行8月16日会议纪要情况再行处理项目经理解锁问题。由于东莞市住建局这种不作为乱作为，有法不依，故意混淆责任主体拖延本人解锁，本人9月1日再次向东莞政府服务热线12345投诉东莞市住建局（诉求编号：011709013329401），目前还没有回复。同样因东莞市住建局拖延本人解锁问题，2017年8月25日在广东信访网（http://www.gdwsxf.gov.cn/web/index.html）递交编号为:GDS20170825039信件。9月7日本人收到东莞市住建局《关于杨松林信访事项（信访事项0524号）的复函》（东建信【2017】192号），其中以建设单位爱玛公司提出解除而承包方亿鑫公司不同意而否认双方《建设工程施工合同》解除的合法性（《合同法》第二百六十八条 、第二百八十七条有相关规定）。本人9月7日当天以电话（东莞市住建局0769-22671620）沟通和复函（电子邮件）形式与东莞市住建局信访办理人员沟通，在明确告知《合同法》相应条款之后，对方仍以不熟悉法律需要咨询法律科室人员和需要法院按照《合同法》来判决爱玛公司与亿鑫公司之间《建设工程施工合同》是否解除为由继续拖延。由于亿鑫公司长时间拖欠工资（东莞市住建局知晓该情况—东莞政府服务热线12345编号：011708263303701的住建局回复有相关内容。拖欠工资问题目前已经依法申请劳动仲裁。）造成本人目前生活困难，东莞市住建局却有法不依，故意刁难和拖延，即便是通过信访渠道反应情况还是这样忽悠了事，实在无法理解。"},
{"url": "http://wz.sun0769.com/html/question/201709/345817.shtml", "number": "168226", "title": "无耻东莞电信手机业务隐瞒收费", "content": "本人电信手机号，流量用完无任何提示，白白用超了两天没有任何通知，经app查询2017年9月7日17点33分流量已用超开始计费，但到2017年9月9日17点才收到短信说流量超出168M，存在事后才告知的隐瞒收费嫌疑，十分无耻（均保留了照片，有图有真相，但系统上传不了）！本人是中移动的十多年用户，人家流量使用预警通知十分到位，剩余20M，10M，5M均有短信通知，防止用户不知情情况下超额使用，希望贵公司其他先进公司的贴心服务意识，这种不知情的超额消费不厚道，假如这两天我无止境使用，可能流量费倾家荡产都有可能，要求退回这种隐瞒的收费！！"},
{"url": "http://wz.sun0769.com/html/question/201709/345821.shtml", "number": "168229", "title": "还我血，还我时间，还我公道！！", "content": "我女儿继9月1日来医院被大人绑着抽血检查身体后，9月6日，来石碣医院复诊，医生又叫女儿抽血，做地贫筛查。同样交完钱，上三楼抓住女儿抽血。被告之过两天拿小票来取单。今天，下午两点带着小票来医院，结果等了2小时检验科告诉我，单没做，血也不见了。让我回家把女儿带来重抽。我想到之前都是我们两夫妻抓着女儿强抽的，我的心就很过意不去，看错医院了。这么低级的错误医院都犯，现在又让我回去抓我女儿。竟然是因为他们不懂把那天的血放哪里了，没有任何解释的情况下让我那么瘦小贫血的孩子来重抽。他们的错竟然大言不惭地让我和我们小孩我们一家人承担？这我接受不了！我请假了一下午来取我交了钱本该出的报告单！结果告诉我没做，血都没见了，当天也没登记。我女儿抽的血标本哪里去了？检验科的医务人员可以这样对待交了医药费的病人吗？自己聊天聊忘了，就可以随便叫别人重来吗？出了医疗事故都不用付出一点点代价吗？我们患者的时间很奢侈吗？要被你们这样浪费吗？我们的心不是肉做的吗？说重抽就重抽那么简单吗？那是一个那么瘦小的小孩，有考虑过因为你们不讲理的错造成的重抽会造成她多久的心理伤害吗？我不求他们怎么仁慈对我们患者，那都是做梦，我就希望他们检验科还我女儿的血标本，还我们来来去去浪费的时间，还我公道！希望有关部门好好调查事实真相。不要让那样的老鼠屎坏了医院的名声。做错事就该付出代价。这是天经地义的！谢谢！"},
{"url": "http://wz.sun0769.com/html/question/201709/345813.shtml", "number": "168222", "title": "继续投诉邻居煤气瓶摆放在室外问题", "content": "关于编号：167110的答复，里面提及一个《东莞市燃气管理办法》，我查询过相关的办法，里面第三十八条说明如下：第三十八条燃气用户及相关单位和个人不得有下列行为:(一)将燃气设施作为负重支架堆放、悬挂物品或者将燃气管道作为电器设备的接地导体;(二)进行暗埋、暗封燃气管道等危害燃气设施安全的装饰、装修活动;(三)擅自对气瓶瓶体进行焊接和更改气瓶的钢印或者颜色标记;(四)安装、使用超期限未检验、检验不合格、无技术档案、报废或者不符合气源要求的燃气燃烧器具或者气瓶;(五)违反消防安全规定,储存、经营燃气的场所与居住场所设置在同一建筑物内或者与居住场所没有保持安全距离;(六)擅自将燃气经营企业的气瓶交由其他燃气经营企业或者未经许可的个人进行充装燃气;(七)未按气瓶残液回收规程规定清除液化石油气气瓶内的残液;(八)法律法规和国家标准、行业标准禁止的其他行为。其中第五项有明确说明“违反消防安全规定,储存、经营燃气的场所与居住场所设置在同一建筑物内或者与居住场所没有保持安全距离;”虎门水运新村三巷12号业主煤气瓶离其他居民楼不足2米，这个是安全距离？而且日晒雨淋，危险系数十分大，就凭一块烂木板盖在瓶上就叫做有遮掩，可想而知，居委工作人员的安全意识十分薄弱！请继续跟进投诉，投诉地址：虎门威远水运新村三巷12号，煤气瓶露天放置，离居民楼不足2米，日晒雨淋存在安全隐患。"},
{"url": "http://wz.sun0769.com/html/question/201709/345828.shtml", "number": "168233", "title": "塘厦镇石潭布工厂天天排毒废气", "content": "塘厦镇石潭布 碧 桂 园 天 麓 山 二期三期，一到晚上毒气弥漫，周围工厂一到晚上就偷排废毒气体。 之前也多次举报，政府一来查就消停几天，之后依然偷排。基本每天凌晨0点到早上6点偷排。这几天晚上八九点就开始偷排。工业废气不仅刺鼻难闻，还毒性巨大，严重提高片区癌症发生率。希望政府能有效查处，长期督察。有效遏制工业废气毒害居民。"},
{"url": "http://wz.sun0769.com/html/question/201709/345824.shtml", "number": "168232", "title": "沙田1路车到站不停车", "content": "本人上班族，周六回家需要乘坐沙田1路车到洪梅，在寮夏路口公交站经过了两班沙田1路车（18：00-20：00），直接就开走了，到站也不停车，挥手也当没看见，而且这种情况也不止一次两次。我为此感到恶心与愤怒，司机职业修养太低，希望有关部门能对沙田1路车进行整改，加强司机的职业修养。"},
{"url": "http://wz.sun0769.com/html/question/201709/345829.shtml", "number": "168234", "title": "私自接路灯到自己家", "content": "万江区新村上滘四巷28号灯私自接到自己家用，每次经过都是晚上一直亮到早上都有两个月多，如果是经过村里手续能接到自己家里用？若不是按照治安管理处罚法怎样处理"},
{"url": "http://wz.sun0769.com/html/question/201709/345822.shtml", "number": "168230", "title": "X195大朗美景中路松木山桥到底何时才能完工，天天堵车，未见施工", "content": "本人上班在大朗象山工业园，每天上下班需开车经过美景西路松木山桥，此桥从2017年1月1日开始拆除重修，目前为止，没有任何动工迹象，烂尾在哪里，天天堵车，请公路局领导们关注，到底何时才能完工？？？？？？？？盼复！每交一下雨，积水一米多深，根本无法行车，请尽快督促施工部门完工，谢谢！"},
{"url": "http://wz.sun0769.com/html/question/201709/345835.shtml", "number": "168238", "title": "大朗镇黄草朗楼岭区522号及黄草朗楼岭区525号居民生活区成为垃圾池，长期没人理，严重影响群众生活", "content": "大朗镇黄草朗楼岭区522号及黄草朗楼岭区525号居民生活区成为垃圾池，长期没人理，严重影响群众生活"},
{"url": "http://wz.sun0769.com/html/question/201709/345831.shtml", "number": "168236", "title": "南城宏远金丰路大型载重汽车违章通行", "content": "南城宏远金丰路附近有学校和几个大型的小区，路上有许多学生和居民行走，是禁止大型载重汽车通行的，但一到晚上有不少大型水泥运输车和泥头车违章行驶，请相关部门加强管理，还我们一个安全的环境。"},
{"url": "http://wz.sun0769.com/html/question/201709/345840.shtml", "number": "168240", "title": "大岭山光大山湖城销售行为不诚信，要求返还定金", "content": "本人于8月27在东莞大岭山光大山湖城下定金二万订购15栋2单元2901房，购买前咨询售楼人员楼盘周边环境时，只字不提周边有番莞高速、臭水沟、垃圾场等周边环境问题。在售楼模型上看到臭水沟时，主动询问销售人员却被轻描淡写略过；本人购买之前我申明没有东莞社保，实际没有购房资格，光大山湖城售楼人员给我介绍第三方中间人代缴社保，并告诉我有保障，让我先交半年社保，事后请教律师得知：一个身份证不能同时交两份社保。且售楼人员要求现在先交首付，不签正式合同，合同半年后签，且给我承诺说可以视频签约，既不合法也不合理。经在东莞市房产管理局查询，我所认购的 光大山湖城 15栋并没有确权，且当时销售并没有告知我此房屋没有确权。和销售部沟通要求退还已经支付定金时，销售人员拒绝退还定金2万。我认为光大山湖城销售处不诚信，故意欺瞒误导消费者，强烈要求退还定金（2万）、电商（2万）之前已经在12345阳光热线电话投诉，状态为已受理，工单编号:081709045484101。还请帮忙加急处理，给个公道话，非常感谢！"},
{"url": "http://wz.sun0769.com/html/question/201709/345841.shtml", "number": "168241", "title": "东莞德汇公司涉嫌保健品传销活动", "content": "我们村里去年开始有间打着“原始点”健康服务点的商铺开了，提供一些按推服务，实质是东莞德汇公司在开设的老年人保健品推销点。本人是对原始点医学是认可的，但对该司以此名义推销一些很贵、成本疗效值得怀疑的商品，比如脚贴，以及人参精华粉。我妈之前也被那个骏丰频谱的,骗了买了十几万的产品了,包括频谱房、水机、电热毯等几乎都是虚假夸张宣传，目前仍然来推销升级新一代, 专骗老人家钱。现在又轮到德汇公司，骗了我妈买了张什么鬼床垫,发票也没有一张, 给了张收据,已给多少钱,还欠多少钱,没时间,没经手人名, 根本就是骗人的,我妈已经被洗脑了，说买啥都信，只要身体好。她又没有文化，不懂这些东西。平时那些销售人员趁着家里出去工作经常上门推销,装老好人关心你，带你去玩去吃饭，慢慢地把你套进圈套，洗脑。随后就是各种幌子推销保健产品，手段套路非常狡猾。她被哄骗买了很多人参粉，不知道是什么成分，我吃了几剂感觉没有任何特别。我家本来就不富有,我妈执迷不悟，一意孤行地去掉进这个坑里。我们现在不知道该怎么做。 现在我们真的很生气,因为这件事弄得我们家庭不和,而且我们真的很生气的是那些销售的骗完一次又一次。 真心希望各位哥哥姐姐可以帮帮我,给我们点建议,谢谢。"},
{"url": "http://wz.sun0769.com/html/question/201709/346156.shtml", "number": "168408", "title": "强烈投诉东莞公交", "content": "今天（9.13）八点多到市图书馆公交站等31路，9点15分才来一趟，等了五十分钟！难以理解为什么等公交这么难？！一直对东莞的公交非常不满意，这么多年就没遇到过一个态度好一点的，动不动大吼，跟大爷一样，公共交通工具不是最起码应该尊重乘客吗？"},
{"url": "http://wz.sun0769.com/html/question/201709/345843.shtml", "number": "168243", "title": "投诉投诉再投诉塑胶味严重影响村民正常生活。", "content": "东莞市谢岗镇曹乐管理区新围村原泰昌厂现更名为呜远厂。从我们投诉到现在，无视环保局的执法，没有停工整改过继读生产。望有关部门能重视！！！！！！！！！"},
{"url": "http://wz.sun0769.com/html/question/201709/346169.shtml", "number": "168414", "title": "东莞城巴19路车经常晚点", "content": "从东莞总站发往东城余屋的19路车在8点到9点钟这段时间经常晚点至少半小时，已经很多次在总站从8点15分到9点钟都没有车，其他城巴都发车好几辆都没见19路的影，导致等车的市民的上班迟到。多次投诉答复都是由于交通拥堵，但是19路车在上班时间段的班次的确是比其他车辆要少，而且经常无故取消班次，希望相关部门给出合理答复！"},
{"url": "http://wz.sun0769.com/html/question/201709/345848.shtml", "number": "168245", "title": "黄江粮丰豪庭尚佳物业私自上涨管理费", "content": "黄江粮丰豪庭新进来的物业，未经业主同意，私自上涨物业费。每户多收25元。原来两房才59平方，每月交125比其他小区都高！每平米2元还多。涨幅25%保安清洁工缺比之前减少一半人。还派人威胁业主及家人禁止成立业主委员会！让我们不准闹事请政府帮查证为我们业主声张正义！"},
{"url": "http://wz.sun0769.com/html/question/201709/345845.shtml", "number": "168244", "title": "关于编号165135投诉常平镇横江厦住宅区暗藏无证照经营托儿所后续事宜", "content": "关于编号165135投诉常平镇横江厦住宅区暗藏无证照经营托儿所后续事宜,在2017年7月20日投诉后，改托儿所已经把装修时间调整了，但晚上还是有人在三四楼大声喧哗，不知道是该托儿所员工还是装修工人。而且，该场所在9月2日已经开始正式营业，请问该场所已经取得相关部门的经营许可了吗？那根据2009年李毓全发布的东莞市接送站管理办法及相关国家法律法规，该场所是如何通过层层把关取得经营许可的？是该场所负责人或是房东在执法机构任职还是有人行贿受贿？无牌无证经营的接送站暴露的问题极多，一旦出现问题甚至是意外，孩子的身心健康和生命无法得到保障，不是说孩子就是国家的未来吗？那相关部门为何对于此事不闻不问？"},
{"url": "http://wz.sun0769.com/html/question/201709/345850.shtml", "number": "168247", "title": "长安上角角振街篮球场严重扰民", "content": "长安上角角振街自从新建了个篮球场就无人管理，半夜一点多和凌晨六点都有人在拍篮球，严重扰乱周边生活的居民，加上周边四周都是住宅小区，半夜一点声音都有回声，何况是拍球声？周围的人也都是厂里上班的员工，试问，如果睡不好何来精神上班？请有关部门管理下，至少晚上半夜不至于被打扰的睡不着……"},
{"url": "http://wz.sun0769.com/html/question/201709/345854.shtml", "number": "168250", "title": "不是环卫工人不尽职是恶霸问题", "content": "大街扫的干干净净小巷子一点到不扫.投诉无门。还想霸占公共地方希望你们能处理.东莞市横沥镇石涌路3号哪里.村恶霸啊。投诉无门"},
{"url": "http://wz.sun0769.com/html/question/201709/345852.shtml", "number": "168248", "title": "问题电梯屡次投诉问题依旧", "content": "莞城地王广场乾景台C栋的货梯屡次出现自由落体，困人，无故停机的故障，每次投诉物管都只是一个我们会尽快维修的答复。这个电梯的问题根本没有得到解决，每天乘坐的时候人心惶惶，就在上月就出现困人几小时，今天从8楼自由落体到3楼后停机。如此问题电梯居然还能拿到质监局电梯安全检验合格标志。请问质监局是如何核发这种关乎性命安全的合格标签?只要维保企业或物管给钱就发?请质监局给出一个合理的答复和解决方案!!"},
{"url": "http://wz.sun0769.com/html/question/201709/345849.shtml", "number": "168246", "title": "虎门广深高速转盘北栅段坑坑洼洼", "content": "虎门广深高速转盘，北栅往转盘方向路段（特别是广州方向收费站旁那段）坑坑洼洼，坑不是一般的大，一般的深，车轮胎如果经过容易爆胎，存在行车安全隐患，希有关部门尽快修补，创文领导过来途中如果见到这段路是这样，我想很难得高分，希望尽快相关部门查缺补漏，为创文四连冠加油！！也希望城市道路日常能经常有人去检查是否坑坑洼洼，这是涉及驾驶证和乘客安全的事，不能马虎了事！！"},
{"url": "http://wz.sun0769.com/html/question/201709/345925.shtml", "number": "168296", "title": "厚街镇今一靓汤溲水横流卫生差差差", "content": "厚街裕鹤新村一巷下水道堵塞，严重影响今一靓汤溲水池排水，搞到今一靓汤溲水横流严重应响用边环境卫生及居民生活出行，卫生可以用三差来讲，望有关部门负责人实地考察下情况，希望有关部门尽快解决问题，再次希望有关部门负责人来参与此问题非常严重"},
{"url": "http://wz.sun0769.com/html/question/201709/345931.shtml", "number": "168298", "title": "疑惑，入户政策上下执行不统一！焦急，户口问题什么时候能解决？", "content": "疑惑，入户政策上下执行不统一！焦急，户口问题什么时候能解决？我是王女士，8月31日（周四）求助的户口问题，9月1日（周五）已有虎门公安局的同志联系本人，约在9月4日（周一）到虎门公安局协商处理，本人也如期于9月4日下午到了虎门公安局。非常感谢虎门公安局的同志很耐心地为我解决问题，概括如下：（1）如果是解决入户问题的，可以入民泰社区（新莞人社区），毕竟入户卡的有效期是半年的，以免过期，“人才引进入户”只能入户民泰社区；（2）如果要唐女士把户口迁出去，要走程序、也要做唐女士的工作，需要一定时间。但是，对于上面第一个问题，我打电话咨询了东莞市公司局户政科、虎门太平派出所、虎门东方居委会，都说“人才引进入户”是可以入居住地所属社区的，我打电话再与虎门公安局的同志反映，对方还是说“人才引进入户不能入居住地、只能入民泰社区，积分入户才可以入居住地”。这样，我就疑惑了：为什么虎门公安局的上属部门东莞公安局与下辖部门太平派出所、甚至社区东莞方居委会都说“人才引进入户可以入居住地”，而虎门公安局却说不可以呢？难道政策在各级部门执行起来这么不统一？？？同时，对于第二个问题，我还是希望虎门公安局能顺利让唐女士把户口迁出去，我给个建议：让唐女士迁去民泰社区，我入回自己的房产所属东方社区，这样也就两全其美了吧？反正还是占用两个户口指标，既解决了双方两家人的实际问题，也让我们双方“责权法”分明，我们双方都会感谢公安局这第三方所办的好事的！如果，唐女士的户口没迁出去，我将日夜担忧，毕竟房产是我的，户口被别人入了，如果以后因为户口政策等问题对我家庭与后代造成困扰的话，到时谁来帮我解决呢？退一万步作个假设，如果唐女士日后发生经济纠纷或法律纠纷等问题的，又有谁来保证与我的房产及家庭无关呢？最后，恳请相关部门能在2017年9月30日前帮我妥善解决问题，毕竟人力资源局的入户卡是2017年4月20日出的，有效期才半年，之前已经被虎门太平派出所拖延了4个月，再这么下去，很快就过期了，又得重新办理手续，到时都不知如何向老家的派出所、计生办、村委会，虎门的人力资源局、计生办等相关部门解释了。万分焦急！万分感谢！！！"},
{"url": "http://wz.sun0769.com/html/question/201709/345928.shtml", "number": "168297", "title": "中国建设银行已审批购房贷款两个月，至今未放款，影响正常购房", "content": "本人何黄来购买一套东莞市樟木头镇东城区石马河边山水华府63幢504号房，于2017年6月27日过户，鼎业按揭担保公司于2017年7月10日出了保函送到中国建设银行东莞分行，到至今2017年9月11日都没有放款给业主吕双玲女士，与中介方多次去找银行和鼎业按揭担保公司，一直让我们等，没有额度，要排队放，原业主一直没有收到楼款不愿意交楼，业主那边也有收不楼款也不打算买给我了，本人的房产证于2017年8月20日已办出的，银行方面、担保公司均采取回避、拖延的态度，一拖再拖，始终无法给一个比较明确的答复。只要银行愿意放款给业主吕双玲女士，本人何黄来也愿意上浮利率，对于一名普通老百姓来讲，买房是我们的大事，现在已经走投无路，现本人只能向贵局投诉建设银行东莞分行，无故拖延客户，导致本人重大损失，恳请贵局本着为人民服务的精神，为本人讨个说法：放款之事何时有明确的答复？"},
{"url": "http://wz.sun0769.com/html/question/201709/345933.shtml", "number": "168299", "title": "楼上空调外机挂在我卧室窗户正上方，噪音很大影响入睡，物业说这样没问题", "content": "尊敬的领导，您好！我是沙田镇东港华府小区业主。 我楼上的业主把他家的客厅空调外机挂在我卧室窗户的正上方（刚好齐平窗户的位置），噪音非常大，哪怕把窗户关上都很吵，晚上经常被吵得睡不着，不止吵还震动。我秉着友好相处的想法，想请楼上业主晚上十一点后不要开空调（客厅的），由于楼上房子现出租，想通过物业来协调。但是物业说由于五楼没有放空调外机的地方，如果他放在我三楼放空调机的地方怕影响我以后放空调外机，外墙是共用的地方，只能挂那里了。我认为如果楼上业主不能配合在晚上十一点前关掉空调，就该把空调移到他自已的墙面上，而不该把空调挂在我这，影响他人休息。晚上睡不好真的很影响第二天的工作。恳请领导帮忙协调处理。盼复，感谢！"},
{"url": "http://wz.sun0769.com/html/question/201709/346094.shtml", "number": "168382", "title": "茶山香茶郡物业在房屋整改及未交房屋钥匙期间收取物业费", "content": "2015年在收房时发现有多处空鼓.天花空洞.推拉门滑轮坏.窗台外墙渗水等问题，未进行收房，要求物业通知整改，当中基本上每个月电话一次询问进度，一直未能得到解决，2017年6月才通知我整改完成。2017年6月过去收房时，物业要求交齐2015年到2017年的物业费，请确认物业要求我交齐在整改时间的物业费是否合理（整改时间跨度1年多）根据《物业管理条例》中规定，“已竣工但尚未出售或者尚未交给物业买受人的物业”，物业费用由建设单位缴纳。在收房时，由于房屋存在问题要求整改，物业公司也没有将房屋钥匙交给业主，双方没有完成入住交接环节。那么也说明业主没有收房，无需缴纳物业费。"},
{"url": "http://wz.sun0769.com/html/question/201709/346039.shtml", "number": "168357", "title": "请问东莞市公立医院有规定产房陪护要收300块费用吗？", "content": "我在东莞东坑人民医院准备待产，说进去陪老婆，不让进入，说进去要收300块费用，说是陪护费，去年生第一胎都没有这个项目，怎么今年又平白无故出来这样一个费用问题，请求给予帮助"},
{"url": "http://wz.sun0769.com/html/question/201709/345934.shtml", "number": "168300", "title": "中国银行放贷问题", "content": "我是卖家通过中介公司把中央财津3栋1507号房屋卖给买家刘玲女士手续都齐全上交给中国银行，户早就过啦，当时买家做按揭手续时就问过中国银行的工作人员放贷快吗有没有资金放贷，中国银行爽快回话说没问题.当时答应我们七月底或者八月中旬就会到账，我一而再再而三的相信他们，要不是当初因为他们答应我们很快就会放贷，所以这笔资金我还有自己的其他用处，现在我这笔资金迟迟下不来，这耽误了我后面很多事情。到现在都9月份来了，银行方面还没有给我们确切的时间款哪天可以到位，每天都有电话问银行回答就是忽悠我们叫我们等，迟迟拖住我们，这样等好几个月等何时是个头啊，我们老百姓拖不起时间这样等下去呀。希望能够尽快解决一下我这个放贷的问题，我真的是要这笔资金急转啊。感激不尽！！"},
{"url": "http://wz.sun0769.com/html/question/201709/346045.shtml", "number": "168358", "title": "石龙交警大队在第三 人民医院随意罚款停留在废弃大门荒地的车辆，不疏导反而变相敛财工具！", "content": "石龙交警大队在第三 人民医院随意罚款停留在废弃大门荒地的车辆，不疏导反而变相敛财工具！1、本人于9-11年早上在东莞石龙第三人民医院就诊，将车停于石龙祥龙路人民医院一个废弃不用的大门口空地上停车（车子属于停于废弃大门靠里 没有再公路边，车身离公路线有超一车身距离），出门被铁罚单，说我违反：56条、93条规定，56.93条规定是车辆阻碍行人、车辆通行，拍了照片去石龙交警支队申诉，工作人员不理，说要申诉找东莞的去。我就要问：① 车子停在医院废弃的大门里面、车身没有越过公路 怎么就是违法停车了？②祥龙路是第三人民医院通往石湾的江边的，整条路全天几乎没有车辆通行，附近也没有行人会走那条路，不存在阻碍行人，阻碍交通。--【可以实地考察！】③废弃大门我停车的车尾距离公路边缘线还有辆车的距离，根本就不在公路边，属于医院的大门，不在道路上停车，医院大门是不用的处于常年关闭不用状态，没有任何行人和车辆通过，怎么就是违法停车了？④交通法规离哪一条规定公路内侧，废弃大门禁止停车了？要是说大门内停车也算违法，那么全东莞停路边人行道没有划线记得几十万辆全是违章停车了！⑤交通法规没有哪一条规定说这样的地方不可以停车，还有也没有任何指示牌说哪里不可以停车！医院的废弃大门医院保安人员就没有过来处罚，倒是轮到你是执法人员管辖的人来处罚了！ 每天医院停车位几乎爆满的都是急需就医的人民，交通协警主要职责就是疏导交通给人民一个好的环境及生活，执法人员到好，出来一味的抄牌罚款，还是抄牌罚款！每天来医院就医的人几乎全天重复的进进出出，执法人员工作人员没有警示牌告知不可以停车，没有起到任何的疏导作用！反而把这里当做交警部门变相敛财的工具！！！！请问一下工作人员每天就在医院的废弃大门处罚多少的钱？？？摸摸执法人员自己的良心！！！领着人民的血汗钱，作者不是人做的事！！！该做的工作不做，一天到晚就只想着怎么敛财！！！让市民接着犯错，没有起到任何的疏导作用！执法人员这种去医院周边开单行为就是趁火打劫！这样的行为跟强盗有什么区别？一天到晚除了处罚、处罚、还是处罚！！！每天过来医院就诊的几乎都是不同的病人，没有谁会知道 哪里不可以停车！一不阻碍行人、二不阻碍交通、三不是违停路牙上！有哪一条法规规定这是违停了？？？？？ 我请求申诉！！希望相关部门明察！不要一味的说执法人员想怎么敛财就怎么做！不要说你们就是王法！请给我一个公道！还市民一个公道！！！希望相关部门处理能够真正解决社会问题而不是变相敛财工具，治标不治本！谢谢！申诉处罚单号：2017-9-11 ：0041956由于上传附件有限制只能上传一张照片，拍了很多现场照片无法上传。"},
{"url": "http://wz.sun0769.com/html/question/201709/345991.shtml", "number": "168339", "title": "投诉:马路中乱设隔离栏杆，致使拥堵加剧数倍！", "content": "东城新世纪星城小区对出几条马路原来只有几所学校同时上下学期间才会发生严重拥堵，但自从9月6日马路中央设置隔离栏杆后，小区附近天天都严重拥堵，居民寸步难行！敢问相关部门在设置前是否做过详细调查？！设置后是否有跟踪落实使用效果？！还是什么都没做就理所当然地一刀切设置？妇幼保健院那条路设置隔离栏杆就是反面典型，为什么还要在已有设置使用不理想的情况下，仍然不顾民众真实需要而强行设置，导致小区每条出路拥堵程度急剧增加五、六倍？！"},
{"url": "http://wz.sun0769.com/html/question/201709/345995.shtml", "number": "168340", "title": "安鑫食品厂晚上排放有毒气体！", "content": "常平安鑫食品厂多次投诉，多次整改后，现绕过环保局工作时间，改在中午和晚上开锅炉，排出有毒气体，好像跟环保局部门讲好你上班我不开工，你下班我就无王管，加上管理区的人不采不理，食品厂更加放肆，排出更浓的烟，晚上更是通宵，我们百姓晚上睡觉就吸它排出的毒！我们怎生活？为何屡屡不能彻底整顿好？那间叫湘武豆品厂也是一到晚上就冒出浓烟滚滚，好像原子弹爆炸。我们老百姓就求求你们环保局发发慈悲吧！还给我们一个清新的环境！谢天谢地了！"},
{"url": "http://wz.sun0769.com/html/question/201709/346008.shtml", "number": "168344", "title": "东莞电信何时解决网络专线瘫痪问题", "content": "从2017年9月8日开始   网吧专线光钎开始断网，打电话到东莞电信，未给出任何有效的回复，只说是被攻击。请问为何只有专线直接掉网，而宽带光钎没断网呢?每个月交了超高的专线网费，而不能有专线的体验。请问什么叫做专线？"},
{"url": "http://wz.sun0769.com/html/question/201709/346009.shtml", "number": "168345", "title": "前进小学南门前面马路井盖问题", "content": "东莞市厚街镇厚街社区前进小学南门前面井盖太松动，往来车辆路过会产生巨响，影响附件群众休息，为了不让车辆压到井盖，附近群众故意用铁马围住井盖，这样又造成道路阻塞，铁马位置在马路中间，影响过往车辆通行，请有关部门更换合适井盖，并用水泥封好，并跟进移除铁马，谢谢！"},
{"url": "http://wz.sun0769.com/html/question/201709/346013.shtml", "number": "168346", "title": "中国邮政银行东莞凤岗支行以旧系统生成不了合同为由，两个多月了还不发放贷款！", "content": "本人是业主，今年4月份就已经将房子卖出。卖家最后选择请担保公司，在中国邮政银行凤岗支行申请贷款。7月14日卖家贷款审批通过了，中介也多次去和银行、担保公司联系，但银行都总说在处理。一个系统问题一直处理了两个多月，这种办事效率让人怀疑。我买房子也是着急用钱，现在银行不放款，我面临着违约以及赔偿我买的新房的违约金的极大风险。我们只是普通百姓一枚，累死累活也只是想让孩子有个学校读书，现在银行这就不放款，也没有确切地解决方式，我也拿不到钱，卖家也有几十万被压在担保公司！我和卖家两方面的损失谁来负担？"},
{"url": "http://wz.sun0769.com/html/question/201709/346000.shtml", "number": "168343", "title": "有红绿灯不用，也不修，非常危险", "content": "位于沙田镇沿河路（闸门冲与壮士花园交界）的红绿灯，长期处于黄灯一闪一闪坏的状态，没人管，也没人理，给村民出入带来极大的安全隐患，已经发生多起交通事故，也没有人进行维修，好在现在还没有发生重特大事故，希望有关部门切实关注，能亡羊补牢，切实维护人民群众的利益，不要等出人命再来解决问题（附上发生交通事故的图片）"},
{"url": "http://wz.sun0769.com/html/question/201709/346014.shtml", "number": "168347", "title": "违法乱搭无人处理", "content": "向东鸿兴综合市场违规在马路上搭建铁棚用于出租，市民投诉无人问津无人知晓，大岭山城管执法局对于市民投诉举报置至不理，市场所在村委会更加是官商一家亲，对于市场的违法行为更加包庇不上报。"},
{"url": "http://wz.sun0769.com/html/question/201709/345998.shtml", "number": "168342", "title": "绿道修的不合理", "content": "你好，滨河路南城富民步护行街段，靠近护城河的绿道没有下坡所指向位置红色箭头（如附图），骑自行车很难下来，建议改造便民。谢谢！"},
{"url": "http://wz.sun0769.com/html/question/201709/346019.shtml", "number": "168351", "title": "东泊村路边快断的电线杆很危险没人管", "content": "我是东泊村居民，我们村路边有两条水泥电线杆在9月3日那天被玛娃台风吹断（根部折断，已经歪掉但还没倒下），时刻有倒下的危险！我们打打110报警，但警察来看了一下就走了，至今没有下文，更没有得到处理。这两根水泥电线杆已在路边存在多年，已经老化，再加上台风一吹，从根部20厘米处截断，目前只靠两条铅笔一样细的钢索拉住，钢索早已锈迹斑斑，而且只剩一条，另外一条已生锈断掉！由于电线杆就处于村里主路边，时刻有砸到行人的危险！这两条快断掉的电线杆成了我们村非常大的一个安全隐患，全村人都很焦虑，成年人看见了知道绕着走，但村里有很多小孩子嬉戏打闹，根本不知道危险！我们除了打报警电话也不知道找哪个部门帮助解决，恳请政府能督促相关部门尽快帮忙重树或者拔除。"},
{"url": "http://wz.sun0769.com/html/question/201709/346017.shtml", "number": "168349", "title": "中堂公安分局不作为", "content": "我是中堂镇东泊村居民，我们村路边有两条水泥电线杆在9月3日那天被玛娃台风吹断（根部折断，已经歪掉但还没倒下），时刻有倒下的危险！我们打打110报警，但警察来看了一下就走了，至今没有下文，更没有得到处理。这两根水泥电线杆已在路边存在多年，已经老化，再加上台风一吹，从根部20厘米处截断，目前只靠两条铅笔一样细的钢索拉住，钢索早已锈迹斑斑，而且只剩一条，另外一条已生锈断掉！由于电线杆就处于村里主路边，时刻有砸到行人的危险！这两条快断掉的电线杆成了我们村非常大的一个安全隐患，全村人都很焦虑，成年人看见了知道绕着走，但村里有很多小孩子嬉戏打闹，根本不知道危险！我们除了打报警电话也不知道找哪个部门帮助解决，恳请市局能督促相关部门尽快帮忙重树或者拔除。"},
{"url": "http://wz.sun0769.com/html/question/201709/346020.shtml", "number": "168352", "title": "多名学生反应身体不适", "content": "尊敬的教育局领导：我在这里向贵部门反映一件事情：我家小孩在东莞市大岭山三小上学，是二年级学生，新学期开始几天后，我们家小孩说眼睛痛得厉害，但没有红肿，回来休息下就好些，到了学校又严重，小孩还说教室气味很大，问了同班其它同学，也发现了几位眼睛痛及皮肤痒的同学，这已不是个案，这样我们家长合计一下觉得教室新更换的课桌可能有问题，通过家委反映给三小领导，刘校长回复估计是秋天高温引起的不适，对家长的疑问没有回应，由于担心小孩的健康，我们家长还是希望对教室环境做个环境评估，毕竟小朋友的健康才是最重要的，如果排除了教室环境因素，家长才能安心地让孩子在教室上课，如果真是环境引起的，那及早整改，以免出现群体性 伤害事件，我认为教育的第一要素是孩子的健，这不仅仅是家长的责任。请重视！！！此致敬礼！"},
{"url": "http://wz.sun0769.com/html/question/201709/346038.shtml", "number": "168356", "title": "塘厦水霖路忠鑫百货出售假烟", "content": "有时候买到的香烟味道与正规烟草公司渠道来货明显不同。认为存在真掺假的情况。"},
{"url": "http://wz.sun0769.com/html/question/201709/346028.shtml", "number": "168353", "title": "塘厦沃尔玛门口马路到三局能不能设置红绿灯？通行人员翻墙多，安全隐患大", "content": "塘厦沃尔玛门口马路到三局能不能设置红绿灯？通行人员翻墙多，安全隐患大;6月份有反应请把天桥加装成双脚，政府部门回复不可行；那么能否加装红绿灯呢？到沃尔玛的人流量确实非常大，同时翻墙的人也非常多？能否也学学深圳，台北等大城市，路口都尽可能地设置红绿灯呢？方便行人啊；"},
{"url": "http://wz.sun0769.com/html/question/201709/346029.shtml", "number": "168354", "title": "南城区观代经典花园消防设备瘫痪", "content": "尊敬的领导：看到东城昨天新闻、真可怕！我是南城区现代经典的业主。我们的消防瘫痪、消防管一点水都没有、我们业主十分担心、一旦着火只有死路一条，逃生通道堵塞，物业公司没有任何资质，也不懂消防，视我们业主生命为儿戏！我们住在这里一点都不安全，希望领导尽快解决！！"},
{"url": "http://wz.sun0769.com/html/question/201709/346056.shtml", "number": "168361", "title": "违停复议", "content": "2017年9/12号早上7:49分送孩子到松山湖绿荷幼儿园上学路边临时停车不到五分钟，被贴违法停车。"},
{"url": "http://wz.sun0769.com/html/question/201709/346061.shtml", "number": "168363", "title": "投诉中国电信强制性取消我套餐", "content": "投诉中国电信强制性取消我套餐 .在未经过消费者和通知的情况下取消了我套餐，电信这样是不合法不合规的.取消我套餐后，扣取我手机一连串不明确的费用，存在乱扣费的现象.套餐取消后，处理中电信内部人有一些答应我说帮我申请回来，一部分明确说原来套餐是申请不回来的，忽悠带欺骗消费者.最终告诉我套餐下架了，是申请不回原来套餐了，补100块我做为补偿，我多次对这个处理结果不接受，联系我的人意思不接受也地接受，只能这样给我处理.要我考虑，接受就打客服电话.电信存在强制性行为 .我退让了 提出补偿电信不接受.请相关部分还我消费者一个合理公道的处理结果"},
{"url": "http://wz.sun0769.com/html/question/201709/346051.shtml", "number": "168360", "title": "石龙华泰医院利用农民工对疾病的无知巨坑几万元", "content": "东莞石龙华泰医院老板医生医助以广告，网络媒体形式以160元检查男科问题，忽悠农民工，包皮手术，前列腺炎，生殖感染等小病吓唬无知病人有可能变成不治有可能变成癌症，交几万各种各样费用，法制何在，请有关部门周末查处，拔除社会毒瘤！他们为何能够这么明目张胆的坑钱？执法部门睁一只眼闭一只眼吗？"},
{"url": "http://wz.sun0769.com/html/question/201709/346065.shtml", "number": "168364", "title": "垃圾堆积成山", "content": "厚街天虹商场往万科城市广场的空地成为垃圾场，垃圾堆积成山，恶臭难闻，影响附近居民与行人，影响创文复评，是否打算在这里建成一个新的垃圾场。"},
{"url": "http://wz.sun0769.com/html/question/201709/346066.shtml", "number": "168365", "title": "申通快递丢失快件不处理不给回复", "content": "9-3号 申通快递从东莞发往西藏的快递件价值有200多元钱的物品   9-5号就已经停止物流更新了，截止今天已经将近一个星期无任何更新，联系申通一直拖着不给处理，也不回复 没有办法了只能联系领导，希望能够尽快得到回复解决！非常感谢运单号：33375414753022017.09.0522:28 星期二【四川成都航空部】正在进行【装袋】扫描2017.09.0522:28【四川成都航空部】发【西藏拉萨公司】2017.09.0522:28  星期二快件已到【四川成都航空部】 扫描员是【漆小英】上一站是【】2017.09.0403:14【广东东莞中转部】发【西藏拉萨航空部】2017.09.0403:14  星期一【广东东莞中转部】正在进行【装袋】扫描"},
{"url": "http://wz.sun0769.com/html/question/201709/346074.shtml", "number": "168367", "title": "违法卖土地", "content": "东莞市寮步镇凫山管理区大巷北门村民小组黄满桥违法卖凫山大巷425号旁万年音约百二平方土地，己动工。"},
{"url": "http://wz.sun0769.com/html/question/201709/346076.shtml", "number": "168369", "title": "恒大雅苑正门对面的沐足汗蒸会所，噪音声音大，死灰复燃，屡禁不止，居民苦不堪言！", "content": "恒大雅苑正门对面的沐足汗蒸会所，属于五金城的店铺，但是对面就是住宅小区，此馆从大清早就开始用高音音响播放歌曲音乐，对面29、30栋的居民苦不堪言，深受骚扰！特别是家中有婴儿的，几乎无法入睡；有学童的，严重影响作业和学习！且在夜间也不停止播放，经常会到凌晨一两点，严重干扰居民的睡眠，要求有关部门能重视此事，责令整改！我在6月中旬的时候曾经有过投诉，有关部门也及时针对这家会所进行了噪声上的整改，这点非常感谢，但是没过多久，这家会所又重新开业，依然使用高音音响播放音乐，甚至到半夜两点多还不停止，现在家中小孩都已经开学，严重影响晚上作业和睡眠，希望有关部门能持续严管这些大肆放音乐扰民的商家，还居民一个良好的生活环境！"},
{"url": "http://wz.sun0769.com/html/question/201709/346077.shtml", "number": "168370", "title": "常平的公车素质差，而且有的地方连公交站牌都没有", "content": "今天下午大概一点十几分钟在田尾加油站等常平17号公车，按导航到指定地点等车(没有公交站牌)，车是来了，司机是看到的，使劲招手都不停车，我看到他在两百米左右一个路口停车让客人下车了，然后到了刚刚停车的地方足足等了四十多分钟才等到另一辆常平17号公车，最可恶的是还是同样不停车。我想问问常平的司机就这样的素质吗？只要会开车就能当上常平的公交司机吗？ sc0539 这是第二辆车的车牌。"},
{"url": "http://wz.sun0769.com/html/question/201709/346083.shtml", "number": "168373", "title": "关于厚街教育路位置洒水车接水位置安装不合理对居民造成了严重的生活影响", "content": "厚街教育路位置洒水车接水地方设置很不合理，之前是设置在鹿港小镇小区位置的，由于楼盘市民投诉将位置移到厚街万科城市广场位置，现每天凌晨四点开始接水，期间发动机声音及接水过程中噪音严重影响了居民的正常生活，每每到凌晨四点，楼栋的居民家里老老少少都陆续被洒水车吵醒，家里的小孩第二天要上学、家里的老人身体不好、睡眠不好的好不容易睡着，半夜也会被吵醒，年轻人第二天也要上班，面对着洒水车带来的巨大困扰及对生活的严重影响，小区楼栋居民由此带来了接水位置安装不合理对居民造成了严重的生活影响，现小区住户统一对洒水车位置安装不合理问题及接水时间影响居民正常生活要求整改，望重视及帮忙跟进处理，跪谢！"},
{"url": "http://wz.sun0769.com/html/question/201709/346086.shtml", "number": "168377", "title": "关于X3城市小吧是否仍在运营的问题", "content": "各位有关部门的负责人你好：本人前几年在外读书，今年刚回东莞。往年家附近有个巴士站叫：“宝城花园北”的这个公交站牌以及城巴app都显示有X3路城市小吧，并且确实乘坐过。然而，今年返莞在宝城花园北公交车站等X3路城吧足足半个多小时，仍未见其影，后来问路人才知道X3已不复存在？希望有关部门能给个答复，关于X3城吧是否还在运营的问题。如果不再继续运营了，那么这些沿途的公交站牌是否能把X3城吧这条线换掉呢？这样实在存在误人的问题，如果是老人家没有手机app等资讯，那么他们或许就只能白白等待。希望有关部门能尽快解决这个问题并采取相应的措施，方便群众出行，谢谢！"},
{"url": "http://wz.sun0769.com/html/question/201709/346087.shtml", "number": "168378", "title": "房管所推卸责任，踢皮球，说因为市局的人出去休假，没办法给我回复，置老百姓生死不顾", "content": "我办理房产证已经两个多月，最晚处理时间为八月十五日，到现在已经九月了，现在状态已经显示发证，房管所却说市房管局弄丢了我的房产证，说没办法帮我处理，他们没有责任，只叫我等，我的房子已经卖了，自己垫资一百多万赎楼，每个月承担担保公司高额利息，现在所谓的政府部门，所谓的人民公仆，就只是不痛不痒的说一声，等着，我想问问我的损失谁来承担，因为你们房管局产生的损失谁来承担，至少也要给我一个解决方案吧？就这么拖着，等着？还说市局的人休假了？没办法，有这样的吗？？？是我把房产证弄不见了吗？受理编号:062017070400099"},
{"url": "http://wz.sun0769.com/html/question/201709/346090.shtml", "number": "168380", "title": "私建铁棚无人管", "content": "位于东城下桥原永佳丰田（东城第三小学对面），有人乱搭乱建铁棚投诉多日仍然无人管，在没有出现安全事故之前，请相关部门尽快查处，律令其停止一切违法行为。"},
{"url": "http://wz.sun0769.com/html/question/201709/346092.shtml", "number": "168381", "title": "水店经营黑煤气", "content": "在东城涡岭草岭路有一家水店，专门偷偷送黑煤气，店里放几个喜威瓶，他租有一个仓库里面放了大把的快报废的煤气，好危险，因为他警惕性高，仓库里面拍不到照片，只拍了店铺的照片，请你们去查一下，真的好危险，他仓库的地址在草岭路东19巷鸿运楼一楼，好像二手房东是他老乡，才租他放煤气的，以前在草岭路东4巷那里放煤气，房东把他赶走了，请去查下，很大安全隐患，"},
{"url": "http://wz.sun0769.com/html/question/201709/345936.shtml", "number": "168304", "title": "请重视莞城嘉宝楼一楼仓库的消防隐患问题", "content": "今天（9月11日）中午12点半左右，东城赛格电子市场附近一栋住宅楼发生火宅（据说是一楼仓库走火），具体伤亡和财产损失情况暂未有官方报道。联想到之前本人多次投诉莞城嘉宝楼一楼车库改作仓库，存在的消防安全隐患问题，却未得到政府相关部门的重视，没有任何现场查处行动。这些都是十几二十年的老旧住宅楼，消防设施本来就严重缺失，现在一楼又凭空多出那么多仓库，也不知道是否储存易燃易爆物品，万一哪天仓库走火，造成的后果将不堪设想。因此，本人再次肯请政府相关部门按照国家建筑消防法律法规，严格查处嘉宝楼的消防隐患问题，切莫让今日东城闹市住宅楼火宅事件再次上演。"},
{"url": "http://wz.sun0769.com/html/question/201709/345935.shtml", "number": "168301", "title": "投诉南城新基村干部打击报复", "content": "尊敬的区领导你好，本人是南城新基八队一名党员，因为间拆迁房屋被居委会征收了，当时也置换了公寓，其它拆迁户也同我一样征收，也置换公寓，但是别人征收了也可以找居委会书记买回征收房屋，因为他们身份不一样，就是在居委会工作，村书记明显偏私，执政不公，纪委说从严治党，就是这样欺骗群众吗？当时去了居委会找村书记，他说卖得给他们，也卖给我，到最后欺骗我这个党员，当时找他说，你这么拥护选举选村队长，你去问他，当时选举也明显偏以前村队长，不选以前生产队长，就是打击报复，本人也有一段录音证明，谈到很多问题，有以上提到内容，还有负责村城建干部张柏林，叫我归还公寓，就给回我拆迁房屋，这样就说等于不是红线图，如果处理不了，本人公开这段录音，上传网上。还有又说召开村社员大会来表决，又欺骗了我不了了之，还有赔偿了，有的拆迁不用拆，还在出租，究竟什么原因，究竟什么道理，请有关领导严查此事，本人举深表感激，谢谢。"},
{"url": "http://wz.sun0769.com/html/question/201709/345940.shtml", "number": "168308", "title": "东城茶庄门口有人擅自收取停车费", "content": "2017年9月8日，我将车辆停在东莞市东城区堑头瑞龙路的东城茶庄门口的空地。此空地并没有树立收费公示牌、没有进出口栏杆，停放时并没有工作人员提示这是要收费的停车场。2小时候，我取车，刚进车里，就有一位穿白色长袖衣服的中年男子过来说“这里要收费”。我问“多少钱”，他回答“3元”。我问“有发票吗？”，他拿出了一张盖着“东莞市东城中心物业管理有限公司发票专用章”的10元定额发票给我。我随后给了3元现金。根据发改局的规定，自2015年8月15日后，我市娱乐场所等配套停车场机动车停放保管服务收费实行市场调节价。停车场经营者可根据建设经营成本、市场供求和竞争状况、社会承受能力等因素依法自主确定收费标准。如要对停放的机动车实施收费管理，必须按规定在停车场出入口处做好收费公示牌，公示有关收费标准，并严格按照公示的标准进行收费。因此，该空地并没有做到公示收费牌，因此要求退还3元。"},
{"url": "http://wz.sun0769.com/html/question/201709/345943.shtml", "number": "168311", "title": "横沥街道摊贩夜晚占道经营", "content": "尊敬的横沥领导，最近发现横沥很多街道到了晚上，小摊贩还有夜宵大排档死灰复燃，占道经营严重影响市容市貌，比如瑞康广场和振兴西路人行道，在这些人流量大的区域，摆摊设点行为严重影响横沥创建省文明城镇，在此告知各级领导引以重视。谢谢。"},
{"url": "http://wz.sun0769.com/html/question/201709/345941.shtml", "number": "168309", "title": "虎门南部湾万科城房屋漏水", "content": "本人于15年10月购入虎门南部湾万科城房产一套，17年1月1日交付。交付后在存在诸多返修问题的情况下，该物业开始收取物业管理费（广州番禺的万科欧铂是在业主返修工程结束后才正式收取物业管理费的）。在这期间，我们小区产生的生活垃圾通常都是从早上到晚上都没人过来清理，电梯里面没有空调，没有风扇，空间密闭，让人喘不过气。地下车库，电梯里面，包括房子里面的移动信号都十分之差。更让我生气和担忧的是以下的事情：17年6月中旬，正当我们准备入住时，有一天回去，发现房子被水泡了，家具都损坏了，找返修办追查原因，发现是客厅房顶上的水管爆了，说是水压太大，把连接口都冲开，导致漏水。维修工期足足花了1个多月，在这期间，本人和家人心里承受着极其大的压力，不管是经济，还是精神。尤其是本人，在这期间，产后抑郁症再犯，唯有靠吃更多的药物来控制症状。万科地产只赔偿了我损坏的家具的钱，连那个被水泡过的木地板都是我苦苦哀求他才肯完全更换。维修完后因为油漆都是重新弄过的，气味大，不敢入住。9月10日，再次发现水管漏水，万科给的答复就是水管再次被水压给冲开。处理办法是维修。以及维修好做压力测试。但他们认为没有造成我任何损失，拒绝维修之外的一切赔偿。但是我认为，这次也延误了我的入住，同时对我的精神造成极其大的困扰。当时购买万科的房子，买的就是质量和品牌，可是这一而再，再而三的事故，却是一句水压太大就把所有的问题都解释了的。而且，我不是第一个受害者，相识的邻居也出现过这样那样的房子质量的问题。我对南部湾万科城的房子的质量存在极其大的不满，以及希望9万科城对我的一家造成的损害未能得到有效的答复。恳请政府部门给我们这些弱势群体一个说法。"},
{"url": "http://wz.sun0769.com/html/question/201709/345944.shtml", "number": "168312", "title": "X195美景西路松木山桥重建的主管部门是哪个？应该问责", "content": "施工效率低下，都两年多了，经常长时间停工。又不是什么大工程，施工现场维护极差，现在就是一个交通黑点。在东莞还存在如此效率低下的施工承包商和监督部门，实属说不过去。其主管单位是哪个？"},
{"url": "http://wz.sun0769.com/html/question/201709/345950.shtml", "number": "168313", "title": "广发银行放款慢", "content": "本人8月30日申请广发的二手房贷款，原来银行口头答应10天放款，现在却说最快9月21号之后才能放款，请贵单位查明事实，敦促其加快办理。否则将严重影响本人生活。"},
{"url": "http://wz.sun0769.com/html/question/201709/345951.shtml", "number": "168314", "title": "南城西平下手新村小贩占道烧烤摆摊，严重扰民!", "content": "南城西平下手新村6巷这里，每天晚上9点开始（针对城管局已经下班，没人管），水果摊，烧烤摊便开始经营，摆几张桌子便开始占道经营，油烟十分严重，味道很难闻很呛鼻，每到烧烤摆摊我们都要关紧窗门，最严重的是烧烤摊主用的是煤气来烧烤，路中间摆着个煤气罐，人来车往非常危险！忘有关部门过来整治，谢谢！"},
{"url": "http://wz.sun0769.com/html/question/201709/345952.shtml", "number": "168315", "title": "投诉东莞市常平镇卢屋村某干部私建房子危害村民消防安全", "content": "东莞市常平镇卢屋村123号路口出入口20年来都是道路口，2017年9月2号该村某干部在道路口私建房子，还说有红线图是合法的，说20几年前这本来就是她家的房子，现在有红线图就可以重建，周围村民都知道20年前道路口确实有个小房子，可是原来的房子是三角形的，面积也只有5到6平方，时至今天，该干部拿来了新的红线图，说她是有凭据的，并且房子由原来的三角形变成了四方形，面积也扩大了一半，增加到了十二平方。原本路口小汽车可进出，现在由于她私建房子，路口只自行车能进出，堵塞了消防道路，导致消防车不能进入，严重危害村民的生命财产安全。现就上述情况提以下问题：1、究竟该干部手上的红线图何来？2、该红线图由哪个部门审批？3、二十年来村民使用的道路为何说能建房就建房？4、如今道路不能进车，该私建房子后面的几间房子万一发生火灾等事故，谁来承担责任？5、如此罔顾村民利益的建筑，村委竟然熟视无睹，是否有什么原因？为了还村民道路及生命财产安全，现请有关部门就上述问题一一答复，谢谢。"},
{"url": "http://wz.sun0769.com/html/question/201709/345953.shtml", "number": "168316", "title": "投诉东莞巴士807路公交迟迟不进东莞东站", "content": "领导们：本人于9/9晚上19：40到过东莞东站汽车站807路公交站点上候车回石排，从19：40一直等到20：24才有来一趟。其间我有用车来了APP查询19：59，20： 10，20：21有三趟车进站载客才对，唯独只有20：21这一趟，请问其他两趟哪里去了？严重影响每位乘客的行程时间。同样过往其他地方（如东莞理工学院、虎门、810）不知走了多少批，才等到一趟807。现在807公交服务真的没以前那么好，请相关部门多监督，以前服务质量很棒的，对比现在可惜了，为东莞巴士感到可怜！"},
{"url": "http://wz.sun0769.com/html/question/201709/345954.shtml", "number": "168317", "title": "投诉物业管理不作为", "content": "投诉厚街花香十二院物业管理不作为，物业管理费收了不作为。整个小区居住约500户人，小区平时可见保安不到3人。分别布局在出入口，监控室各一个，其余管理人员想找他人，天天说在外面开会，收我们的管理费就是白发工资养着天天在外面开会的高管。以图为证，厚街花香十二院物业管理一天比一天差，非小区业主想进行小区这是随时的事，前些天就有外来人口进行小区打伤小童事件，搞到小区费费扬扬。本来人车分离的小区天天有电动车在小区内飞快地开着。小区散步从来没有安全过。担心发生交通事故。君慧阁卫生更加难看，每次走过都是捂着鼻子，细菌到处都是，墙上已是发黑发臭，每个楼的垃圾筒原本放在门外的现在倒是拿到门内，生活污水到处都是。电梯更不用看了。摩拖车直接开到里面，更有些住户直接把摩拖车开里梯里面，运上楼，里面墙到处漏水，脚印到时都是，电梯里面还有人撒尿，电梯地板早就给运输沙石搞坏。请相关领导加紧处理，还一个文明的地方。"},
{"url": "http://wz.sun0769.com/html/question/201709/345956.shtml", "number": "168319", "title": "这段路有多处破损", "content": "在莞城区，学院路步步高小区对面，鸿裕一街和鸿裕二街之间有一条消防通道，路面有多处破损，为何一直都没有人来维修，这条路每天都有许多车辆来往，都要避过这些破损的地方，希望尽快有人来维修路面，仲有在鸿裕一街四巷有一个下水道井盖丢失了，这个情况有几个月了，对行人造成危险，真心希望有人尽快过来维修"},
{"url": "http://wz.sun0769.com/html/question/201709/345957.shtml", "number": "168320", "title": "这个三叉路口是一个危险的路口", "content": "在东莞莞城区和阳路往东门广场和人民公园，这个地方是有红绿灯的，但是不知道为什么现在红绿灯停了，行人过马路都要小心翼翼，强烈建议这里安装一条行人天桥，因为东莞的司机一般都不会主动礼让行人的，这个三叉路口一到上下班就容易发生交通堵塞，行人与车辆抢道通过，场面很危险"},
{"url": "http://wz.sun0769.com/html/question/201709/345959.shtml", "number": "168322", "title": "“勤奋”的万江交警周末也不忘加班抄牌", "content": "万江交警实在太勤奋了，周一到周五不定时到万江下亭路和金新路抄牌，周六周日也不休息，9月10日教师节，早上10点抄牌一次，下午4点继续加班加点抄牌，我们是否应该向这些交警叔叔“致敬”？抄牌引来无数附近居民的不满，我在问交警同志们你们抄牌的时候是否会手发抖？因为罚款未能起到制止的效果，因居民无处可停车，这些路段本来就比较宽敞，路边停车根本就不影响车辆出入。此情此景，让我想起很经典的那句话，专业，不一定赚钱，他，不曾学过摄影，但他每拍一张作品开价就是200元，是的，这就是我们敬爱的交警同志，我们都是辛苦工作的劳动人民，每天每夜兢兢业业的工作着,付出了多少的心血,流下了多少的汗水，才能赚到那200元，这样的钱你们敢拿吗?就不怕被人诅咒吗?交警是为了维持交通秩序阻止交通意外的，为人民服务的，而不是搜刮老百姓，吸老百姓的血的，希望这个话题能得到领导的重视。"},
{"url": "http://wz.sun0769.com/html/question/201709/345963.shtml", "number": "168324", "title": "桥头鸿华小区有粪味", "content": "桥头镇鸿华小区，近期以来到晚上夜间就有鸡粪味，估计是左前方从三鸟市场飘来，建议有关部门能相应处理。桥头回复经调查，情况如下：我镇李屋村的工作人员通过对三鸟市场周边走访及亲身感受，市场内的清洁比较到位，存在禽畜粪便味道确实较大，批发市场附件有几家工厂企业及一个小型住宅区，在住宅区位置偶尔会闻到禽畜粪便味道，但没有投诉反映严重的情况。据该三鸟市场经营者反馈，他们市场已通过省市有关环境评估，并且每天严格按照有关要求进行清洗保洁，建有污水处理池，购置了全新的动物尸体无害化处理设备等，相关主管部门更不定时会对他们市场巡查监督。至于禽畜粪便臭味，由于气温逐渐上升，加上最近天气有强降雨，技术上暂无可以处理此类臭味的设备，所有市场经营者也不能有效解决，但他们承诺可以加强冲洗及清运粪便异物的次数，尽量减少异味源的堆积。 （编号:160607 ）桥头镇鸿华.I尚城小区到夜间20：00至22：00这个时间段就会有鸡粪味。估计是左前方从三鸟市场进行清洁卫生时导致的。之前反馈问题，得到答复是：“经调查，情况如下：我镇李屋村的工作人员通过对三鸟市场周边走访及亲身感受，市场内的清洁比较到位，存在禽畜粪便味道确实较大，批发市场附件有几家工厂企业及一个小型住宅区，在住宅区位置偶尔会闻到禽畜粪便味道，但没有投诉反映严重的情况。据该三鸟市场经营者反馈，他们市场已通过省市有关环境评估，并且每天严格按照有关要求进行清洗保洁，建有污水处理池，购置了全新的动物尸体无害化处理设备等，相关主管部门更不定时会对他们市场巡查监督。至于禽畜粪便臭味，由于气温逐渐上升，加上最近天气有强降雨，技术上暂无可以处理此类臭味的设备，所有市场经营者也不能有效解决，但他们承诺可以加强冲洗及清运粪便异物的次数，尽量减少异味源的堆积。”这答复首先就是错误的，“一个小型住宅区” 鸿华.I尚城小区是一个上千户的小区，被当作小型住宅区，而当作小事看待。而且对面的石竹小区第七、八区也将交房，如果他们入住之后也将面对同样问题。其实是“市场内的清洁比较到位，存在禽畜粪便味道确实较大”相信这句话，是调查人员白天到现场的体验，但现所反馈的问题是夜间。然后“尽量减少异味源的堆积。”这个处理时是否否造成所反馈问题中提到夜间粪味？时间有规律，肯定是日常所制。最后希望能彻底解决这个问题。桥头回复经调查，情况如下：接到投诉后，我镇李屋村委马上派人联系被投诉的“盛裕三鸟批发市场”的负责人，强烈要求市场加强清理，减轻气味，负责人已同意，并要求档户加强清理，从原来每5天清理一次加强到每3天清理一次。（编号:164317 ）我们就想问句，为什么每次投诉之后，就会好一阵子，然后又开始发生这种情况了，是不是需要我们每隔一月来投诉，如果是，我们可以做到的，整个小区业主轮流每周投诉都行。"},
{"url": "http://wz.sun0769.com/html/question/201709/345968.shtml", "number": "168328", "title": "东泰阳光假日小区物业乱收费", "content": "市发改委：你好！贵局在今年上半年发布了关于执行电价调整的通知，根据通知，从今年7月1日开始，居民用电合表电价为0.6172元/度，加上附加以后是0.6291元/度。但阳光假日小区目前仍按之前标准0.647元/度收取。请核查！谢谢"},
{"url": "http://wz.sun0769.com/html/question/201709/345976.shtml", "number": "168332", "title": "提前还款凭什么以存入资金开始计算？", "content": "按照合同约定提前30天申请提前还款，我可以理解并尊重合同。可为什么书面申请还不算数，需要以实际存入还款金额为准？这是合同约定么？有什么法律或者法规依据么？提前还款多为担保公司资金，必须提前存入一个月以上的这期间利息怎么算？中行这属不属于霸王条款？"},
{"url": "http://wz.sun0769.com/html/question/201709/345970.shtml", "number": "168329", "title": "新联社区丰泰华园山庄周边出行困难的问题", "content": "丰泰华园山庄大门口两侧及周边，1、新泰路经常出现乱停车情况。反映给管理处，由于不属于小区管理的地方，管理处也没办法。2、新联往赤岗水库方向路口未设置限高的指示牌，经常有大型车辆进去以后过不了限高杠整条路就堵塞了。加上路边经常有乱停车，造成出行非常不便。希望有关部门能重视此问题！"},
{"url": "http://wz.sun0769.com/html/question/201709/345964.shtml", "number": "168325", "title": "投诉城管不作为，万江坝头下坝坊酒吧噪声扰民 ", "content": "万江坝头下坝坊数间酒吧室外卡拉OK，长期严重噪音扰民，周围无数居民历经几年投诉，仍然没有任何改变，无良商家依然室外设置卡拉OK唱歌，天天唱到半夜，万江当地社区为了保住这个商业区，用心良苦，视而不见。无论如何投诉，城管都会及时回复： 关于投诉反映的情况，万江分局于2015年至今多次联同坝头社区进行整治，对存在扰民行为的商铺的音响器材作出拆除及暂扣，并责令作出整改。但根据《广东省实施中华人民共和国环境噪声污染防治法办法》第32条第11项：可以处以200元以上1000元以下罚款。按新修订《东莞市城市综合管理局行政处罚自由裁量标准》：1、经营中的文化娱乐场所、体育场（馆）、城市集贸市场的边界噪声超过国家规定的环境噪声排放标准20dB以下的责令停止违法行为，处以200元以上600元以下罚款2、 经营中的文化娱乐场所、体育场（馆）、城市集贸市场的边界噪声超过国家规定的环境噪声排放标准20dB以上的，或被处罚后再次实施同一性质违法行为，或阻碍执法的责令停止违法行为，处以600元以上1000元以下罚款而城管多年的处理措施，保是拆除、暂扣，没有罚款，是否存在不依法行政的问题？你每次都罚款，执法力度也不至于那么软弱？"},
{"url": "http://wz.sun0769.com/html/question/201709/345974.shtml", "number": "168331", "title": "再次投诉小区霸占市政道路，相关部门不作为", "content": "清溪镇城市山谷与碧桂园天誉中间的道路被霸占，小区居民不得不绕道香山路出入，该现象已持续两年多了，由于清凤路封闭施工，很多车辆行走香山路，加之香山路无路灯、无减速带、泥头车飞驰，小区居民出入时险象环生每天担惊受怕，事实上也已经发生多起交通事故。之前已投诉多次，但均马虎应付，无丝毫改进。明显的霸占市政道路等违法行为，为什们相关部门对此不作为。我小区居民非常喷怒，为什么不依法管理，是不是存在利益输送！是不是要多出几单流血事故才重视！目前全市正是文明创建时期，力合双清也准备入住青湖，各方面的检查组都有来，青湖工业园如此乱象，怎能不整治！若相关部门不重视，我们小区居民只有集体到市上访讨说法、只有上网曝光了。恳请各级领导关心重视下，不要逼得我们无法采取极端方式。。。"},
{"url": "http://wz.sun0769.com/html/question/201709/345978.shtml", "number": "168333", "title": "企石镇城管部门为何选择性执法？", "content": "试问企石镇城管部门、为何选择性执法、本人在宝石路有家门店、在自家门店橱窗张贴招工广告都不允许？要求做成展示架、本人也照做了、现在连招工展示架都不给摆、这是为何？本人守法经营、纳税为何还要百般刁难、特别是开车的那个司机、口气语言相当恶劣、是不是又是临时工？再看看振华路两边、特别是工商银行旁的人行横道都给一家烧烤档霸占还现场宰杀绵羊、污血横流、还有东莞银行、建设银行、中国银行门口和润升百货门口长期有有人霸占道路乱摆乱卖、一分税不用缴纳、导致道路堵塞、特别是周末、节假日导致交通拥堵、卫生环境恶劣你们不去管？不信可请贵局领导这个周末或者国庆中秋这个假期去视察视察！"},
{"url": "http://wz.sun0769.com/html/question/201709/345979.shtml", "number": "168334", "title": "樟木头百果洞帝豪花园 小车进出口智能识别车牌系统声音大", "content": "樟木头百果洞帝豪花园这两天装了智能识别车牌系统，系统报的声音很大，24小时不间断，严重扰民，请有关部门协调。谢谢"},
{"url": "http://wz.sun0769.com/html/question/201709/345981.shtml", "number": "168335", "title": "科目三陪考员素质", "content": "本人今天早上在科目三考场考试，考的路线是1号线97号车，一上车考官突然问是什么驾校的，我觉得很奇怪但还是如实地回答了，由于第一次考试较紧张，上到车时看到考官一面不耐烦地问我准备好没有，我就说好了，但是还是失误挂了，当我准备第二次考试时发现远光灯开了，在我第一次考的时候没开的原来是他故意打开误导。然后在考红绿灯时，前面那辆也是考试车很慢，为了安全我就等它走了再走，但是前面的车过了后绿灯就没多少时间了，想着安全怕过不去就等下一个绿灯，结果那个陪考员打电话回总部说我绿灯特意不过，而且好不耐烦，态度也很恶劣！真是素质超级差！对于考生来说操作慢也理所当然，主要还是要安全第一，但是对于考官这种恶意影响考生考试和不耐烦态度不良的情况表示严重不满，希望有关部门能够培训好考官的素质！"},
{"url": "http://wz.sun0769.com/html/question/201709/345855.shtml", "number": "168251", "title": "常平镇常平高中国学班制度强行克扣学生假期时间", "content": "违反八条中其中一条就要强制上所谓的国学班，迟到谁不会偶尔犯一次，况且我还是高一，常平的生物钟跟我之前的中学不同，还没适应，而且在这里读高中，离我家很远，堵车要2小时，国学班上到11点半，回家又堵车，导致我3点才吃中午饭，而且我还是拼车的，拼车的人早走了，让我损失了经济和时间甚至是健康，请教育局为我们做主。"},
{"url": "http://wz.sun0769.com/html/question/201709/345857.shtml", "number": "168252", "title": "强烈投诉盈顺车行将门前共用地方变做私人停车场阻碍通行！", "content": "位于虎门S358省道虎门往长安方向中石化油站旁边（即社岗路口旁）的盈顺车行多年来长期占道把销售的新车24小时停在门前公用地方阻塞通行，加上前来维修的车辆也经常在其门前乱停乱放，导致前往油站加油车辆都要走省道或油站回社岗的车辆都要逆行省道存在安全隐患，请严肃处理该车行的自私行为，虎门创文这么久都没人管他，是不是改车行负责任不当一回事？"},
{"url": "http://wz.sun0769.com/html/question/201709/345860.shtml", "number": "168254", "title": "东莞市桥头镇米兰公馆天价停车费", "content": "尊敬的领导你们好.我是东莞市桥头镇桥新路米兰公馆的业主，前几天小区地下停车场入口帖着地下停车场收费标准，内容是：首小时免费，1小时以上5元，1小时后每小时增加1元，24小时28元，月租500元。还有小区物业费收2.3元一平方 请问这是否符合国家相关法律法规.谢谢"},
{"url": "http://wz.sun0769.com/html/question/201709/345861.shtml", "number": "168255", "title": "东莞麦德龙购物停车乱收费", "content": "本人从东莞麦德龙购物未有-个小时保安要收费10元，也无收费价格公示"},
{"url": "http://wz.sun0769.com/html/question/201709/345870.shtml", "number": "168259", "title": "关于8.23日锦厦河南工业区水淹车赔偿问题", "content": "2017/8/23日，由于锦厦河南工业区附近河涌溃堤导致大水迅速流入工业区淹没区内部分厂房还有一百多辆车，造成巨大损失！而这次的溃堤不是台风引起的而是管理疏漏人为造成的！这些被淹车辆都是打工人员的血汗钱谋生的工具！被淹之后相关部门连人道主义的赔偿责任都没提出！车辆虽有保险可是明年上涨的保费、这段时间没车导致产生的交通费都是一笔不小的损失！还有水淹车的损失！"},
{"url": "http://wz.sun0769.com/html/question/201709/345871.shtml", "number": "168263", "title": "莞城红山西路市府宿舍物业公司不作为，任由住户擅自在室内打穿洞将生活垃圾水流出室外", "content": "东莞市莞城红山西路市府宿舍，因有一住户在自家室内墙上打穿几个洞，将生活垃圾水流出公共场所，影响其它住户和公共环境卫生。已经有3个多月了，跟物业公司讲过几次，一直得不到处理，明明是住户室内问题，为什么物业公司可以任由住户这样做影响公共场所。到处都是脏兮兮，滋生蚊子，登隔热就是这样开始的。希望政府部门可以体谅我们这些小百姓的难处，望解决，谢谢!"},
{"url": "http://wz.sun0769.com/html/question/201709/345869.shtml", "number": "168260", "title": "乱停车交警不管推给管理区，管理又说没执法权？这是党从严动真的作法？", "content": "我是寮步镇良边管理区香市小区的住户，这里的车乱停放三车道有时变成二车道，转弯位置停车，影响正常车辆的视线。这种情况打去寮步交警，交警说这些乱停车他们不管。说找村委会，村委会说他们找不到车主，也没执法权。连执法部门都这样推，我们群众能找谁处理呢？宣传上说有事找民警，现在连民警都不管，群众还有谁能找。这不是跟党的从党动真相反吗"},
{"url": "http://wz.sun0769.com/html/question/201709/345878.shtml", "number": "168264", "title": "万江北大资源御城变着花样收受打墙圾清理费", "content": "我是东莞市万江区华南摩尔商住楼北大资源御城业主，在2017年3月对房屋装修进行报装时，小区物业按每平方最高4元收取了垃圾清运费，同时又就打墙部分收取每米100元的打墙垃圾清运费共计400多元，但是物业工作人员收取上述费用时并没有开具北大资源物业的单据以及加盖北大资源东莞物业的财务章，而是开具东莞居大搬运公司的收据以及加盖居大搬运公司的财务章，物业的这种乱收费，小区有许许多多业主已经投诉上报到政府主管部门，所以小区其他业主在2016年装修报装时交的这个费用今年都可以全额退款，为此今年报装缴费且开具外部公司单据的，物业拒绝退款，这种暗箱操作，违规违纪乱收费行为，请政府部门必须严厉查处，并退还物业收取的不法所得。其主要违规违法收费性质如下：1. 收费人和收费单位均不是单据上的公司工作人员和单位，且并未开具北大资源东莞物业的单据和加盖财务章，这种假收费乱收费已经试违规；2.同样的收费性质，不同时间段收费开具的单据和加盖的公章不一样，导致部分业主能全额退款，部分业主不能退款。请主管部门处理，答复!"},
{"url": "http://wz.sun0769.com/html/question/201709/345877.shtml", "number": "168265", "title": "还小学生一个安静的环境！！！", "content": "寮步镇西溪村禾塘二巷二号肇庆牛杂店天天有人在喝酒，经常半夜二三点还在猜拳、摇骰子，声音超大声，严重扰民，导致我家小孩无法入睡，严重影响学习，请有关部门严肃处理，还小学生一个安静的环境！！！"},
{"url": "http://wz.sun0769.com/html/question/201709/345881.shtml", "number": "168266", "title": "关于莞城利丰花园有红本房产证无法过户问题的投诉", "content": "关于东莞有红本房产证无法过户问题，国家在9.8日下发了最新方案，望市政府、市房管局能高度重视，为老百姓做实事，已经绝望的等了一年多了，不要让我们一等再等。通知公告  国土资源部办公厅关于规范不动产权籍调查有关工作的通知2017-09-08 来源：各省、自治区、直辖市国土资源主管部门，新疆生产建设兵团国土资源局，解放军土地管理局：　　建立和实施不动产统一登记制度以来，部先后印发《关于做好不动产权籍调查工作的通知》（国土资发〔2015〕41号）和《不动产单元设定与代码编制规则》（国土资厅函〔2017〕1029号），各地依据有关要求积极推进权籍调查，有效保障了不动产登记制度落地实施。但随着工作的持续推进，个别地方对权籍调查工作要求把握不准，出现重复测绘、额外收费等问题，一定程度上影响了工作成效和行业形象。为规范不动产权籍调查工作，切实保障不动产登记平稳高效运行，现将有关事项通知如下：一、准确把握工作定位，规范开展权籍调查权籍调查是不动产登记的前提和基础，各地应以服务和支撑不动产登记为根本出发点，依据《关于做好不动产权籍调查工作的通知》等有关文件的要求，规范开展权籍调查，形成完整有效的调查成果，保障不动产登记的需要。申请不动产首次登记或涉及界址界限变化的不动产变更、转移登记的，申请人应当按照相关法律法规规定提交不动产界址、空间界限、面积等权籍调查成果。申请人委托第三方开展权籍调查时，不动产登记机构应当按照有关规定及时提供相关资料，指导做好权属调查工作。政府统一组织开展的集体土地所有权、宅基地使用权、集体建设用地使用权等首次登记，应由不动产登记机构负责组织完成权籍调查工作。申请人委托开展权籍调查的，应由申请人自行选择权籍调查单位，权籍调查费用由委托双方根据相关收费标准和规定协商确定；由政府出资开展的权籍调查工作，根据政府采购要求选择权籍调查单位。二、充分利用已有调查成果，不得违规增加申请人负担对于前期行业管理中已经产生的测量成果（如房产测绘、勘测定界等），经不动产登记机构审核，符合不动产登记要求的，应当继续沿用，不再重复测量。申请不动产变更、转移等登记时，不动产界址界限未发生变化的，原则上应当继续沿用已有的权籍调查成果，不得要求申请人重复提交。实施不动产统一登记前，已经依法办理了土地登记和房屋登记，以及依法办理了房屋登记但未办理分户土地登记的城镇住宅、成套的商业办公用房等不动产申请办理转移、变更、抵押等登记时，经确认土地权属合法且不涉及界址界限变化的，不得要求权利人提交权籍调查成果，不得要求权利人委托调查单位开展权籍调查，不得要求权利人缴纳测绘费、配图费等额外费用。为满足不动产登记需要，对于需要补充开展权籍调查，完成房屋落幢落宗等相关工作的，不动产登记机构应当提请政府落实经费，统一组织实施。三、优化流程创新方法，提升权籍调查效率在未完成房地数据整合的过渡期内，不动产登记机构应当采取多种方法，优先完成房地产交易活跃等重点地区的房地数据挂接，编制不动产单元代码，提升权籍调查工作效率，满足办理不动产登记的需要。对于已有宗地信息不完整或利用已有资料无法实现房屋落幢落宗的，为满足不动产登记的需要，在确认土地权属合法的基础上，依据《不动产单元设定与代码编制规则》，利用影像图、地形图等数据资料，通过预编宗地号，并落实房屋位置，编制形成不动产单元代码，先行办理不动产登记业务。同时，不动产登记机构应尽快组织完成不动产权籍调查，并将调查成果上图入库，完善权籍信息。各地要进一步提高认识，严格按照有关工作要求，规范推进权籍调查工作。各级不动产登记机构应当建立不动产权籍调查单位工作效果评价机制，定期将权籍调查成果质量评价、委托人满意度调查结果等进行公示，方便申请人自行选择服务好、信誉度高的权籍调查单位，切实做到规范有序，便民利民。省级国土资源主管部门要对本地区权籍调查工作进行摸底排查，及时发现问题并督促整改到位。各地在工作中遇到的重大问题，请及时报部。"},
{"url": "http://wz.sun0769.com/html/question/201709/345882.shtml", "number": "168267", "title": "东城南路联和大厦、东升大厦对面商铺阻档公用停车位", "content": "东莞市东城区东城南路联和大厦、东升大厦对面商铺擅自摆放雪糕桶、水泥柱、杂物等等物品，占用公共停车位，请有关部门处理，恢复公共停车区域干净！"},
{"url": "http://wz.sun0769.com/html/question/201709/345883.shtml", "number": "168268", "title": "噪音扰民", "content": "市城管局领导你们好,居住在石碣镇东风南路（富盈酒店路口到石碣电信）的市民长期被两边手机店的高分贝音响噪音污染的困扰着，严重影响到正常的起居生活，特别是礼拜六和礼拜天更严重，白天晚上都是这样，声音一家比一家大，我们这些居民经常都打电话到石碣城管分局投诉过，不是电话打不通就是接了电话也没有人来管，只有市领导下来和文明城市测评检查的时候就有人来管，过后又是一样，好像石碣镇综合执法的工作就只是负责市领导和文明城市测评的工作而设的一个执法部门，我们老百姓的问题与他们无关，令人费解。只为官来看，不为民办事。难道这就是东莞城市综合执法部门的工作职责吗？也是东莞的文明之处吗？希望局里能够帮忙处理解决一下这个问题，让我们周边这些居民有个安静一点的休息环境。谢谢！"},
{"url": "http://wz.sun0769.com/html/question/201709/345884.shtml", "number": "168269", "title": "37路公交女司机态度不好言语恶心", "content": "今晚等37路公交等了一个多小时，然后下个站有个啊伯上车就问了司机一句怎么今晚车那么慢都等了差不多两个小时，谁知道女司机对啊伯说“有车给你坐就不错了”然后因为车上人多，她还要人上车，已经动不了，还怒斥客人不会挤一挤，女司机讲话态度非常恶劣。37路公交车牌号粤SB1323"},
{"url": "http://wz.sun0769.com/html/question/201709/345885.shtml", "number": "168270", "title": "谁给了长安交警“随意/情绪执法”的权力？？？", "content": "“对党忠诚 服务人民 执法公正 纪律严明”、“改进作风 心系群众 廉洁从政 务求实效”。这是习总书记的金字提词和红通通的大字横幅，任何一个中国人看到了都会联想到这支坚如雄狮、柔似鱼水情的人民队伍！但这挂在东莞市交警支队长安大队的办公大厅内，似乎就形成了鲜明的反差，非常异样的感觉。尊敬的局长大人，我想问问您几个问题：1、究竟是谁给了长安交警“随意执法”的权利？？？出了问题，能主动联系交警，有问题吗？让交警帮忙解决问题，是叫骚扰吗？为何会出现交警一到就必开罚单呢？既然不来可以帮老百姓解决问题，那为何不能在电话里就以专业的方式帮忙快速解决问题呢？这是心系群众？老百姓会作何感想呢？这帮交警干嘛吃的，交警这么乱（大车小车抢道肆意、单车逆行乱穿随意）也没人理，你有事需他们出面就罚你，他们坐等执法，少去骚扰为好。局长，能改变改变作风么？（S358省道长安段是繁忙路段，红灯多、流量大，大车小车电单车行人，交通繁杂，尤其是电单车随意穿行，异常严重。但我来来回回走了这么多次，从不见交警在路上主动执法、疏导规劝的，但凡能见到交警的身影，一定有事故。真的改进作风、心系群众，是否可以在高峰期多主动执法呢？多教育教育、归劝归劝群众呢？多向深圳、广州两边前列的兄弟城市学学行么？2、人民交警就可以“情绪执法”？？？不必为后面的社会资源的浪费负责？？？权力应该关在哪个笼子里呢？？？看看胡一飞、叶鉴强两位同志的执法，来了二话不说、不问经过，就开罚单还一边录像（新闻看多了，内部培训得很熟练），开完一张让签字，我说这样开单我有异议，直接以不签没事我们就写你拒签来封口。开完立即续开第2单，又花了15分钟左右，就找条款翻来覆去都不止5分钟，终于自认为找到了能沾边的条款——不服从指挥移离现场（我的天，还敢开这条，你敢不听交警指挥移车，你相信吗？你敢吗？）。另外，我还在想，开这一条，为何只罚我、对方车怎么不一并罚呢？。罚单各200元，迟一天以3%加以罚款，你看多厉害！来看看他们的任性造成后面多少社会资源的浪费：a.办行政复议过程：车主花90公里5小时（复议厅花3小时）；复议处公安花3小时b.办撤销退款过程：车主花10公里2.5小时（撤消花了近2小时）；撤销处公安花了近2小时补单据交资料拿资料花了30公里2小时c.办结退款过程： 车主花50公里3小时（财政厅花至少1小时）；财政厅至少花1小时试问，如果这两位交警水平高一点，执法不那么任性一点，是否就没有这些社会资源的浪费呢？纳税人的钱应该浪费在这里吗？交警乱开单，是否这个退款应该由他来处理后面的事呢？他有这个权力和资格让这么多人为他的任性来擦屁股吗？应该如何控制他的权力呢？尊敬的局长大人，如果真能让您清楚地知晓下面的同志是如何在工作？是否如您上级领导的要求和期望在开展工作，该如何提升队伍素质和能力，也算是不枉浪费在这里面的时间了，也算是为东莞的建设出一份微薄之力吧，里面若有语气不周之处，还望谅解！只为将真实感受和事情经过告知清楚，谢谢！另，附如下事情经过：(两罚单编号：No.4419271 200703556、No.4419271 200703545)2017-6-23早上7点多，在S358省道长安霄边路口，为避让随意川行的电动自行车，未踩死刹车导致轻微擦碰了一下前车。双方均下车确认，责任明确，知悉双方都是赶去上班，我打电话给保险公司想走快赔程序处理，保险公司复不用等他们到、让交警出个鉴定书即可处理了。于是立即致电交警0769122，交警电台复立即安排人来，20分钟后仍无电话来；又速查长安大队电话打过去，几分钟后接到长安大队交警来电，我告知其位置及责任明确无争议，其复没争议还打电话干嘛呢？你们自己处理就好啦！你让我们过来的话，我们过来就会开罚单。我说是保险公司让你们出个鉴定书才可去索赔，也问了他一句，你们是不是不愿意过来啊？对方听我这么说后，电话里语气也变凶了，说：“等着，马上过来！”（说真的，我听后确定有想开走算了的想法，后面了事没有，但毕竟把人家轻微擦碰了一下，人家没有开口算了，我也得负责嘛！）10多分钟后，胡一飞、叶鉴强两位同志到了，过来就录像，并让开到一边，一个警官开始在写罚单，另一个在旁边录像，开完一张让我签字，我说警官你这样开罚单不合适吧。他说没事，你不签没关系，我在上面写你拒签即可。说完便又开始写第2单，我要证件准备走，此时已经1个多钟了，胡警官不给并让继续等等，开第2张单花了近15分钟，单单找条款将决定书翻来覆去都不止5分钟，终于找到一条自认为能沾上边的条款，我为这两位“情绪执法”的精神敬佩不已。本人对2单均不服（第一单判不按规定与前车保持距离，本对此条款无异议，是对其不联系他们没事，让他们来啥也不问直接开罚的作风和态度不服；第二单判不服从指挥移离现场；我估计现场再跟他们多说几句，又会收到一张），当天下午就去东莞市行政复议。8月17日收到第1单的裁决，维持原处理；第2单电话通知，让过去办理撤消手续。"},
{"url": "http://wz.sun0769.com/html/question/201709/345887.shtml", "number": "168271", "title": "工地施工到天亮，严重扰民", "content": "工地施工到天亮，严重影响到孩子休息，希望有关部门调解晚上9点后停止施工。"},
{"url": "http://wz.sun0769.com/html/question/201709/345889.shtml", "number": "168272", "title": "补办行驶证为何还要居住证", "content": "行驶证丢了，补办行驶证却还要居住证，我又不是新上的牌，为何还要限制我补办原有的行驶证，我有居住证还好说，居住证刚好过期了，又要先去补办居住证，补办居住证说要等半年才能拿证，这是不让我开车的意思吗，还是要我把车的牌照过户到别的城市呢，这不科学啊，没有居住证了就不再认这辆车时东莞了的吗，我又不是偷来抢来的，哎，这个政策好扰民，至少我被难住了，求解决办法"},
{"url": "http://wz.sun0769.com/html/question/201709/345890.shtml", "number": "168273", "title": "校车安全", "content": "我家小孩在学校回家坐校车的路上，摔跤并导致鼻梁流血结疤，事发时候接车的阿姨不仅没有及时处理，也没有及时通知我们家长，待回家我打电话给校车方，要求赔偿且要求完善校车管理，但是一直没有得到正面的回应。校车是顺安校车早上7点20班次。请相关部门给予我们支持，保证孩子在上学来回路上的安全。"},
{"url": "http://wz.sun0769.com/html/question/201709/345891.shtml", "number": "168274", "title": "瑞康广场首层广场路21号华莱士餐厅音响扰民", "content": "十天前编号为:167697投诉瑞康广场首层广场路21号华莱士餐厅晚上23点以后音响扰民，已经过去了十天了，晚上（特别是周末）华莱士音响还是保持着晚上23点以后扰民的迹象，严重影响了周边住户休息！！！只希望音响能够关小点不影响休息就好，希望政府部门能够重视！！！"},
{"url": "http://wz.sun0769.com/html/question/201709/345893.shtml", "number": "168276", "title": "煤气瓶质量不达标，希望质监部门重视", "content": "质监局领导好：本人居住在东莞长安镇咸西社区，今年7月底从《东莞市长安穗东燃气有限公司》联系电话电话：85074501,85074502购买了一瓶YSP—15型钢瓶煤气。在使用几天后，就出现了阀门漏气现象。后致电其公司要求换一个钢瓶，对方公司安排人上门看后，沟通钢瓶质量没有问题。在继续使用时，依然出现漏气现象。在9月初，漏气非常严重，存在非常大的安全隐患。致电对方公司，沟通煤气瓶存在非常大的安全隐患要求对方更换钢瓶。对方沟通煤气瓶质量无问题，要重新购买。仔细检查对方提供的煤气钢瓶，瓶身已经长满锈迹，瓶身检验日期也已过。还请质监局领导能够重视，给广大群众一个安全的用气环境。"},
{"url": "http://wz.sun0769.com/html/question/201709/345895.shtml", "number": "168277", "title": "东城万达路段到东华医院路段每天塞车，东华红绿灯望调整", "content": "东城万达路段到东华医院路段每天塞车，东华医院的红绿灯指向时间太短，导致万达路段的道路一直都是塞的，可以塞到威尼斯广场的红绿灯那里，给上班族严重带来困扰，希望交警支队能及时管制一下红绿灯的时间，不然其他方向的车走了好几次，万达的车才走了一次，根本疏通不了道路！！！"},
{"url": "http://wz.sun0769.com/html/question/201709/345899.shtml", "number": "168281", "title": "投诉东富驾校良平店", "content": "东莞东富驾校良平店欠我的学费一直没有退给我，我交了学费，但是过了俩天我因为工作调动不能去学，我就到电话给教练，教练说可以退但要扣除百分之十的学费，我也同意了。但是欠了半年多了也没有退给我，每个月月底我都会打电话给他，他都是说没问题，但一直都是不退给我，老是忽悠，从四月开始一直都在问他，问到现在都没有，能帮帮我吗？"},
{"url": "http://wz.sun0769.com/html/question/201709/345907.shtml", "number": "168282", "title": "万江中兴楼房子暂时不能过户问题", "content": "尊敬的市房局领导，您们好！我是万江区中兴楼业主，该房子是我们在2003年购买的有正常独立产权的商品房．现想将房子出售，需要办理过户手续，但万江房管区反馈说因系统升级原因，房子暂时无法办理过户手续．需等市房管局批复通知．而系统升级这件事情是从去年6月份就开始，到现在仍未完成，且房管局的办事人员也无法给我们完成的时间表．此问题已导致我们的房子交易无法在正常时间内完成，给我们业主和买方造成很大困扰与损失！！俗话说时间就是金钱．如果因为政府办事人员的拖延和不作为影响着我们的生活，造成我们的经济损失，请问，谁来承担这个责任？希望市政府领导重视并立即着手处理好这件事情，尽快解决系统升级问题，并还我们一个公正公平的说法！！！"},
{"url": "http://wz.sun0769.com/html/question/201709/345906.shtml", "number": "168283", "title": "东莞大道海德广场十字路口早高峰交通严重崩溃如何优化改善", "content": "东莞大道早高峰严重拥堵，从三元立交堵到海德广场红绿灯十字路口，加上中间绿化带施工几周更是恶化了交通情况，原先红绿灯十字路口就禁止掉头前往海德方向，要过红绿灯在前面路口掉头，这周有交警执法，时不时拉线拦住掉头，命令掉头车队要在前一个路口掉头，以至于我们要在旗峰公园路口掉头！我们理解交警有权利在现场根据交通情况执法，但是这种处理方法并没有缓解交通的拥堵，只是将车流量一波一波地推向下一个路口仅此而已，这种指标不治本的方法给早上在对面上班的群众带来非常的不便！东莞交通基础设施“欠账”过多，道路现状水平很低，功能混乱,根本无法满足东莞现今经济高速增长带来的交通需求!"},
{"url": "http://wz.sun0769.com/html/question/201709/345910.shtml", "number": "168284", "title": "万江医院预防针接种和收费", "content": "万江医院打预防针的区域30多度高温不开空调，家长和小孩包括一个多月的婴儿热的很难受，为什么有几部空调都不开？另外为什么收费处不接受银行卡和社保卡，只能现金？有些七百多的预防针，没有带够现金还要跑出去医院外面银行取款，非常不方便！希望医院能够尽快改进！"},
{"url": "http://wz.sun0769.com/html/question/201709/345911.shtml", "number": "168285", "title": "关于厚街镇厚道路与西环路交叉口往道滘方向红绿灯绿灯直接变红灯的投诉", "content": "东莞厚街交警支队，您好！本人2017年9月10日下午驾车从厚街往道滘，行至厚道路与西环路交叉口时遇绿灯闪烁，还有3秒左右，因为减速不及，又害怕后面车辆追尾，所以直接通过，不料过停止线前大约1秒时绿灯突然变红。目前尚不知我的此次驾驶行为有没有闯红灯被拍照，但我有以下几个疑问需要质询，也烦请帮忙解答一下，谢谢！1、交通法规定交通信号灯由绿灯、黄灯和红灯组成。当时我下车观察了一下，其它三个方向都有黄灯，唯独厚街往道滘方向缺少过渡的黄灯，而是绿灯直接变红灯，请问这是什么原因？2、如果绿灯直接变红灯是符合交通法规定，那么作为司机如何提前知晓哪个信号灯是有黄的，又有哪些地方是没有黄灯呢？3、在绿灯直接变红灯的路口，如果发生前车紧急刹车导致后车追尾的事故，请问是前车的责任还是后车责任呢？4、如果缺少黄灯是因为信号灯故障，那么由此导致的闯红灯违规是否可以行政申诉？如果可以申诉，请问驾驶人需要提供什么证据呢？以上问题希望厚街交警支队给予回复和解答，感激不尽！"},
{"url": "http://wz.sun0769.com/html/question/201709/345913.shtml", "number": "168286", "title": "顶风作案，屡禁不止？？？第三次投述晶城小区（美宜佳）门口露天烧烤.....", "content": "第三次投述！！！为何在主城区。一个非法经营的烧烤档，能够顶风作案。屡禁不止？？？请所属单位的执法者深思！！！因从七月份开始，南城区塘贝北路的晶城小区门口,突然多出了一家非法经营的烧烤档。弄得整条大马路都是乌烟蟑气的。极大地影响了周边环境。小区的业主和租客均苦不勘言！本人已两次投述。参见官方回复，均得到重视并处理，但实际效果却出乎意料！！！本人8月15日投述。官方8月28日回复说处理OK.我特意在8月28日到现场查看。该烧烤档仍然非法地正常经营。于是，8月29日继续投述，官方于9月7日回复处理OK.我特意在9月7日，9月8日，9月9日，9月10日，每晚9点半起连续到现场实地观察。发现该非法烧烤档仍然在营业，烟幕撩挠……现实上是对主管部门执法者的脸打的确实是啪啪啪的！另外，本人补充几点：1：政府已明令发文禁止露天烧烤，执法者面对如此恶劣的行为，有什么更严历的应对措施？以下内容引述各大报章：9月起东莞禁止露天烧烤三个月8月14日，记者从市环保局了解到，省环保厅发布《2017年珠三角地区秋季臭氧污染防治专项行动实施方案（征求意见稿）》，其中对臭氧污染防治提出了多项具体措施。其中，从9月起，珠三角地区将开展为期3个月的臭氧污染防治专项行动，广州、深圳、佛山、东莞等四个城市被定为臭氧污染防治示范区。在这四个城市将开展VOCs排放企业实施错峰生产、城市建成区内取缔所有露天焚烧和露天烧烤行为、臭氧超标天气全面暂停市政道路沥青铺装等专项整治行动。2：此烧烤档屡次挑战政府部门，非法经营，执法者如何实行从重处理？3：此烧烤档的水，电等从最近的美宜佳店处接驳。是否有利益相关或输送？监管部门如何对此问责或处理？最后，请还晶城业主和租户一个清净，无油烟的环境！非常感谢~~~"},
{"url": "http://wz.sun0769.com/html/question/201709/345915.shtml", "number": "168287", "title": " 东莞聚百人力资源，欺诈暑假工，拖欠工资不发", "content": "东莞市聚百人力门资源有限公司，熊老板13686004567 ，黄经理18820341673，等人欺诈大学生数名，单人工资7千元不等至今末发，基至以各种理由，拒发工资，私吞工厂结发工资，并末按当时劳动合同时间发放。欺诈人大学生多名。更多的实际情况可跟直接对应当事人联系，也可以直接对应东莞市阳荣塑胶制品有限公司直接确认，确实工资以发放给中介，希望有关部门，应查办该企业，该企业骗人骗钱，地址是东莞南城袁屋边牌坊雍景大厦503室。望有关部门尽快处理。"},
{"url": "http://wz.sun0769.com/html/question/201709/345922.shtml", "number": "168291", "title": "东莞新世纪房地产开发公司在东城新世纪星城广场乱设岗乱收费", "content": "1、投诉对象：东莞新世纪房地产公司及新世界花园物业管理有限公司2、投诉理由：1）该开发公司与物业管理公司于9月初开始在东城新世纪星城广场各出入口增设停车收费岗，相关收费行为没有向该商圈住户进行公示与说明，对其收费行为严重质疑；2）收费岗各出入口设置非常不合理，设置收费前位于商圈内的新世纪星城美寓业主共有4个出入口可出入，暂称为:东城中心小学出入口、中学宿舍后门出入口、及两个学前路新街出入口。但是设置收费后，4个出入口，设置成为只有两个出口，严重影响新世纪星城美寓业主的出行，特别 是上下班高峰期，业主出门都要堵车近1上小时才有可能开上路，设置非常不合理。3、投诉意见：1）向商圈住户公示相关政府部门同意收费的相关批文，同时划明可收费的区域，新世纪星城美寓业主购房时公摊面积将近30%，小区外围商圈停车场是否也属于业主的公摊面积，如果是，未经业主同意不得进行收费。2）各出入口设置请求恢复原状方便业主出行，不得为了收费阻碍业主的正常出行。3）不能满足上一点意见的，请求将新世纪星城美寓业主的出行之路与新世纪广场商圈停车收费道理完全隔开，广场不应设收费岗将该区业务也包围起来，还业主一条出行回家之路。"},
{"url": "http://wz.sun0769.com/html/question/201709/345919.shtml", "number": "168288", "title": "黄江宝湖山庄严重违建", "content": "尊敬的各位领导：宝湖山庄物业管理处多次投诉违建仍未得到解决，现正违建单位有R30/D09/M06/E82别墅，请各位领导实地调查做出相应处罚。以上违建别墅我司已投诉过但未得到解决请各部门领导着重处理。"},
{"url": "http://wz.sun0769.com/html/question/201709/345923.shtml", "number": "168292", "title": "坝头桥、自在城至运河周边车辆违章乱停放情况严重", "content": "坝头桥、自在城至运河周边车辆违章乱停放情况严重，本来那一带路段路面就比较挤的，加上严重的违停情况，一到上下班高峰期，交通状况简直恶劣。这里的违停恶疾是存在多年，也极罕见有交警同志过来执勤整顿，相信这个问题有很多市民都投诉过，望交警部门能狠抓落实，彻底解决这路段的交通恶疾，为市民解忧！"},
{"url": "http://wz.sun0769.com/html/question/201709/345924.shtml", "number": "168294", "title": "麻涌镇麻二社区牙科看病流程设置不公开透明，工作人员态度极其差", "content": "麻涌麻二社区卫生服务中心的牙科工作人员工作流程不透明，存在对病人不公平，工作态度极差的情况。我带我家小孩去麻二社区看牙科，去过几次，发现工作人员极其不负责和态度极其的差。第一次是早上9点多去到，在一楼挂号后，去到牙科科室也要重新取号，但取号机上显示早上的号已取完。后来问人才知道要去问医生拿号，我再到科室里面问医生拿号，医护人员2名，均带着口罩，我很礼貌的问，并没有得到医护人员的回答，我再次地问，才有一个人很不耐烦地说没号了。我后来了解才知道，看牙科的人的确很多，上班的人只有2个，他们的工作是很辛苦，这我可以理解。但做每一行均应该有职业素养和职业道德，不应该把自己工作上不满的情绪发泄在病人身上，这是不道德的。另外，科室门口另外还有一个叫号机，但这个叫号机不是由病人挂号后自己取的，而是工作人员一次性把号都取了，病人再去医生那里拿。这样我想问，取号机有存在的必要吗？这样工作人员就可以徇私舞弊。想做几个号就几个号，想让谁先看病治疗就可以让谁先看，这不是很黑暗吗？没有多口问一句的病人不是几点去都拿不到号吗？这样是怎样的一个行为？这样的社区设备不就是想方便群众，减少医院的负担吗？看病流程不公开透明，病人的疑问没有得到应有的解答，更不要说是否有礼貌，有素养了。我想去过牙科看病的人，都受到工作人员的无礼对待。请相关部门规范看病流程，做到公平公正透明。职业素养和职业道德，就需要相关部门在录取人员时是任人唯贤。很多社区上的医生尽管工作量大，但也有服务态度很好的。所以很明显这是个人问题，而不是岗位问题。"},
{"url": "http://wz.sun0769.com/html/question/201709/346176.shtml", "number": "168421", "title": "工厂废气投诉", "content": "之前投诉过虎门镇白沙庙角住宅区2巷1号（编号为164890）无牌无证工厂生产排放废气，环保人去去后一段时间不再排放废气，但现在在晚上会偷偷排放废气。多次上门和他们沟通，他们态度恶劣，依然排放废气。因为偷排废气企业就在住宅区，旁边全部是居民，所以强烈要求查封这些无牌无证排放废气的加工企业。"},
{"url": "http://wz.sun0769.com/html/question/201709/346175.shtml", "number": "168420", "title": "八达路掉头位置设置不合理", "content": "八达路跟红山路交界处，寮步往市区方向，路口标识不合理，安装电子监控更不合理。如图，从人行道过红山路则是违章，并且还会造成逆行一段。从箭头位置进入红山路，又是违章，压实线。难道进入红山路只有从红绿灯掉头了吗？中国邮政门口可以设置虚线，为什么在红山路路口又要设置实线呢？这难道不是诱导司机违章吗？在车流量大，车多拥堵的情况下，不可能到前方掉头，那样只会更加增加交通拥堵。请相关部门合理设置指示，做到高效出行。"},
{"url": "http://wz.sun0769.com/html/question/201709/346184.shtml", "number": "168426", "title": "长安锦厦一龙路违停严重", "content": "长安镇一龙路锦厦中心市场路段经常堵车。主要原因：司机违章停车，将车停在路中间。本 来两车道的路面，因为违停变成一车道，而且车辆是停在左边车道，停车特别霸道，不顾群 众感受，严重影响交通秩序。该路段是S358省道出口与锦厦隧道出口交汇处，是一个车流量 特别大、极易堵车的路段，希望长安交警将此处列为交通黑点，加强路面巡查执法，不要以 “一阵风”的执法态度应付群众投诉，不要查两日就不查，让违章司机有侥幸心理。"},
{"url": "http://wz.sun0769.com/html/question/201709/346174.shtml", "number": "168419", "title": "新莞人子女积分入学", "content": "2017新莞人子女积分入学宣传误导致无法申请积分入学申请人刘教军2011年携家人到东莞生活工作，工作期间在东莞市依法缴纳社会保险费和办理合法居住证明，2014年孩子刘瑾阳(曾用名刘珊)入读大朗镇启东幼儿园，2017法定小学年龄。2017年5月因办积分入学相关资料和回居住镇街换工作导致社保中断一个月，在所有的宣传中得出只要在东莞购买社保都可以申请积分入学，也是因这种宣传误导失去了最基本的资格相关宣传摘要：1）“3、在东莞市有依法缴纳社会保险费的记录(提交积分入学申请时最少应有1个月或以上缴费记录)”摘自(东莞本地宝积分入学专题)2）.“只要缴过社保都可以积分”（启东幼儿园家长会-关于积分入学申请）3）.“持本市有效《广东省居住证》......以及在东莞市依法缴纳社会保险费。(东莞教育局官网 东府〔2017〕36 号)文件第一款第二条社保因临时中断而剥夺申请积分入学资格与相关宣传相违背！"},
{"url": "http://wz.sun0769.com/html/question/201709/346194.shtml", "number": "168432", "title": "红绿灯路口左转车太多", "content": "松山湖与大岭山交界的路口（科苑横路与科苑路口），科苑横路到科苑路的左转只有一个车道，非常不合理，经常左转排长队(特别是早高峰），但直行车道却空空没有车（直行3个车道，左转只有一个）建议加多一个左转直行双向车道！"},
{"url": "http://wz.sun0769.com/html/question/201709/345569.shtml", "number": "168061", "title": "还我安静生活住所", "content": "在东莞横沥镇村头村入牌坊十米处，有一间简陋的铁皮厂房做模具加工作业。。噪音大…日夜开操作业…非常困扰民生休息！希望各职能部门立刻处理…要求撤离…还原来的安静生活！"},
{"url": "http://wz.sun0769.com/html/question/201709/346185.shtml", "number": "168428", "title": "投诉鸿福西路东莞国际商会大厦17楼违章搭建", "content": "东莞南城区鸿福西路东莞国际商会大厦17楼阳台违章搭建棚屋并安装超出阳台承重的大型中央空调主机，严重损坏楼宇结构，存在极严重安全隐患，具体情况如下：1、大厦17楼面向鸿福路方向的东西两侧为阳台，但被违章搭建成棚屋。2、违章搭建，容易引起火灾，存在极严得的消防安全隐患。3、违章搭建并安装超出阳台承重的大型中央空调主机，损坏楼宇结构，严重影响楼宇结构安全，存在极大的安全隐患。4、大型中央空调主机超出阳台承重，并且在使用过程中会产生极大的噪音和振动，致使楼板开裂，导致楼下严重渗水和漏水。以上，希望相关部门立即要求大厦管理处和相关人员立即拆除阳台所有的违章搭建的棚屋和大型中央空调主机，恢复原来的建筑面貌。"},
{"url": "http://wz.sun0769.com/html/question/201709/345715.shtml", "number": "168156", "title": "电信一手遮天！！！", "content": "8月6号那天发文投诉电信，之后来电话说只收我8月1日费用。好了，现在9月8日来了，整月费用还是照收，是这平台没用还是电信遮天？"},
{"url": "http://wz.sun0769.com/html/question/201709/346186.shtml", "number": "168427", "title": "社区人员购医保", "content": "我，户籍所在东莞市南城鸿福社区。目前失业中，无能力负担社会保障中的养老保险费用，想单独购买医疗保险，享受基本的医疗保障。但现在社区及南城社保分局的工作人员给予的答付是：社区人员不能单独购买医保。但我也有咨询过我们的社保微信平台，平台的工作人员给予的答付为：若确有困难，是可以单独购买医保的。我想知道到底是哪里的工作人员对政策执行有误？"},
{"url": "http://wz.sun0769.com/html/question/201709/345522.shtml", "number": "168028", "title": "东莞厨博士再次不履行协商事宜", "content": "各位领导:你们好！本人给政府部门带来了很不便，浪费过多的资源！本人深表歉意，但这并非是本人愿意的，因公司部门太乱，人心说变就变。继7月5日投诉后，本人写了一份投诉情况事宜，此情况说明也并非本人所想，是公司人事所写，我只是按样填写，有人力资源相关领导在场。写情况是因为公司7月6日下午4：07分约谈我，给我两个选项，第一就是继续回成品仓工作，可是岗位性质改变，撤销组长一职，待遇有变，第二，就是公司按我要求赔偿，但不会按劳工法赔偿，时间还长，中途可能引起变动，后面这两项都感觉很苛刻，本人都一直在考虑，后面公司提到第三个，问我有没别的想法，后面我提能不能在提供一个其他部门岗位，公司说愿意让我在设计部门学一门技术，在薪资不变的情况下（此话说的含糊）一直到学会能独立完成为止。所以叫我暂时先取消此投诉。本人有录音，证人郭国强（原主管）也在！可是后面的事情一波三折，一开始叫我回去好好练习CAD，7月17日到设计部面试，设计部主管吴斌不愿意收留，后面人事经理说我基础知识还是可以，后面设计部主管就说7月31日再次去面试，勉强的说先做着。但是在8月份开始，在设计部本人了解到我的薪资调动，工资给的是3000，没有别的奖金补助。连本人的电话费补助都给取消了，7月份在仓库的高温补贴费用也取消了！本人也暂时先忍了，心想，如果真能教我一门技术，交点学费又何妨！可是在这将近一个月里，设计部主管吴斌啥也没交，本人不可能拿这3000块钱在这天天看电脑练手，本人还要养家糊口。现在啥也不培训，说我基础知识薄弱。就算在新岗位一样要进行培训的啊！基础知识薄弱，再怎么练手也是浪费时间，让我慢性自杀！这是变相的要逼我自己辞职走了！但我不甘心，我为公司付出这么多，从小伙子到现在的大叔级别。因此8月28日找了人事部蔡经理，说明了此事，但至今未回复！如果本人自己提出，公司会马上不让我进厂，就像对原资材部刁德福一样！现本人最后一次要求，这么背信弃义，这么想本人离开公司，那就请公司与我解除劳动合同，赔偿相应的损失！"},
{"url": "http://wz.sun0769.com/html/question/201709/345527.shtml", "number": "168029", "title": "南城西平水涧头广场舞噪音扰民", "content": "南城西平水涧头村篮球场，只要不下雨，每晚八点左右，最少2台高音喇叭放着巨响，一班妇女在“享受”地跳着舞，可难为我们周边的居民，就算关上门窗，也被吵得头昏脑胀的，本来看着电视美好的画面，忽然间被那高音喇叭放出来的震耳欲聋的跳舞声吵得什么电视声音都听不见，我们赶紧关上门窗，但一点作用都没有，依然很大声。一家人说话也要放大嗓门，家里还有小孩子的，要读书要做功课，可都被那刺耳的噪音吵到根本什么都做不了，吵到心烦意乱，吵到精神紧张，吵到不能正常生活！衷心希望领导们能感同身受，帮助一班被噪音烦到绝望的小市民，帮我们解决这个问题，还我们宁静的夜晚！谢谢！"},
{"url": "http://wz.sun0769.com/html/question/201709/345717.shtml", "number": "168158", "title": "东莞银行不按约定时间放款", "content": "2017年4月9号卖掉了东莞市莞城区的一套二手房，4月签买卖合同，4月份出同贷，5月份已办完所有过户手续，也抵押给银行了，现在已经拿到了他项权证。但迟迟没有发放贷款，银行工作人员回复7月能放款，到时间又变成8月能放款，现在又说9月7号前一定给放款.现在又说放款时间不确定了。同贷书已经出了将近半年，形同废纸！！！信用何在？？？希望贵行能本着公平公正的原则，督促这笔贷款及时顺利发放。"},
{"url": "http://wz.sun0769.com/html/question/201709/345718.shtml", "number": "168159", "title": "关于大岭山西正路一建筑噪音问题", "content": "法律规定，晚上9点过后，不能出现施工噪音。但是我们这里每天晚上9点过后，大岭山西正路75号附近的一处大建筑工地仍然在施工，造成严重扰民。有时候甚至施工到凌晨2点钟，还是发出很大的打专的声音，水泥车辆一直在搬运水运或者建筑耗材。造成市民都无法休息，都要精神衰弱了。每天一早6点多就开始施工。曾经我打过110报警，但是警局说他们没有办法处理，只能过去现场让他们小声点。也致电到大岭山执法局投诉过，但他们就是很官方的回答，那边应该是违法违建，说让同事过去看看。结果还是一个样子。情况也无法改变。施工照样进行。希望相关部门给一个合理的解释，和作出相关的处理工作。"},
{"url": "http://wz.sun0769.com/html/question/201709/345724.shtml", "number": "168163", "title": "东江大道鳌峙塘路段堵塞严重", "content": "你好！请重视东城鳌峙塘路段东江大道和莞龙路交汇处的交通堵塞问题，下午未到5点已经双方向严重堵塞，莞龙路也塞，各方向车龙已经有4公里。哪里有排队哪里就有插队，等候红灯时，东江大道不少车辆都逆行插队并冲红灯，严重扰乱交通秩序，请贵队重视问题，严肃处理，短期优化该路口红路灯配时，安装设备抓拍违法行为；长期应进行立交桥规划建设，以应付越来越多的车流。"},
{"url": "http://wz.sun0769.com/html/question/201709/345725.shtml", "number": "168164", "title": "中国移动通信充话费不能提供发票", "content": "本人在广东移动APP上充值200元话费，后到中国移动中堂营业厅要求发票，经过一小时的等待，营业厅工作人员经过多次调试，没法打印发票，后现场拨打10086客服电话要求处理。并明确当月必须提供发票，否则无法报销。直至2017年9月5日我再次拨打10086要求客服处理并赔尝，直至9月7日客服才有回复。直至现在问题没有解决。"},
{"url": "http://wz.sun0769.com/html/question/201709/345729.shtml", "number": "168166", "title": "东莞寮步中汽南方路虎4S店收续保押金及车辆质量问题推脱拒绝补偿", "content": "1. 收续保押金 (见附图）2. 2017年6月24号提车开到300多公里发现发动机仓内传来风哨声， 反复去了两家4S店5次，开始东莞寮步中汽南方路虎4S店告知正常，换深圳的4S店说是质量问题，让开过磨合期后帮处理，开过磨合期去深圳的4S店又说新车都有，让首保后再看， 现在开到了5000多公里都要首保了再回东莞寮步中汽南方路虎4S店，试过别的各种同型号的新旧老车都没有我这种声音，方向盘共振及拖档也没我的这个车明显，我强列要求处理，东莞寮步中汽南方路虎4S店才跟我说要换涡轮。3. 空调不制冷，碰到过5次，有时重点火就好了，有时重点火也不行(硬是要等半个小时后再点火即好），东莞寮步中汽南方路虎4S店告知没办法解决, 见贴：http://club.autohome.com.cn/bbs/threadqa-c-3871-65433705-1.html4. 基于问题2的这种几乎出厂就出现质量问题，加上空调不制冷到现在都不知道怎么回事，要求厂家要求延保一年，路虎中国电话售后态度决绝，说这不属于三包法，并提及没有三包法时怎样怎样，意思我已经嫌到了一样， 态度很差，拿车不到15天就出问题一直到现在开到5000多公里。多次往返4S店，到现在也只给处理问题1，问题2根本就不管，也拒绝延保，除换涡轮提供代步车外没有任何补偿"},
{"url": "http://wz.sun0769.com/html/question/201709/345730.shtml", "number": "168167", "title": "学前路新街设置护栏，新世纪星城三期大门不设开口，给1300户居民添堵", "content": "本周，学前路新街路中间设置了护栏，本意为疏导交通，防止车辆逆行。我相信交警部门的初衷是好的，但是，相关部门没有调研，没有听取居民意见，不在新世纪星城三期16号大门设开口，给1300户居民大社区添堵。只有2栋楼的丽欣家园设置开口，而有20栋楼1300户居民的新世纪星城三期不设开口。新世纪星城三期有20栋楼，按每栋17层每层4户计算，有1360户居住，即使入住率8成，也有1088户，可以算是大社区。而三期（含海涛居）只有3个出入口，一个位于学前路新街（16号门），2个位于学前路（15号门），出入小区只有2条路选择，一是学前路新街，二是学前路。学前路新街设置护栏而不在小区口设开口，为星城居民添堵，使居民出入小区不便。1）经学前路新街（16号门）出小区的车辆如需向南往莞樟路方向行驶，必须经丽欣家园门口调头，没有等待区域，阻碍沿学前路新街北行方向车辆正常行驶。2）加剧嘉荣十字路口拥堵。由于学前路新街（16号门）中间护栏没有设开口，导致莞福路方向来车进入小区必须经学前路新街与学前路十字路口调头返回16号门或左转经15号门进入，不合理的护栏设置导致所有回小区的车辆必须经嘉荣十字路口，使路口车流辆剧增。3）学前路有1家中学、1家小学、1家幼儿园，星城广场有1家幼儿园，平时接送学生车辆较多，使嘉荣十字路口车流量大增，一旦接送车辆停靠路边，路面拥堵更甚。4）嘉荣十字路口没有红绿灯，车辆经过较混乱，调头转弯车辆经常容易卡住，更加加剧路口的拥堵，路口的拥堵使学前路新街更加拥堵。5）按本周情况看，不合理设置护栏后，学前路新街拥堵时间从早上7:55左右提前至7:30，拥堵时长增加了一倍，晚高峰拥堵时间也相仿，比设置护栏前大大增加。综上，不合理设置护栏后，使嘉荣十字路口成为进入小区的必经之路，严重加剧了该路段的拥堵，希望相关部门能考虑实际情况，在星城3期16号门出入口（学前路新街）设置护栏开口，方便小区居民出入。"},
{"url": "http://wz.sun0769.com/html/question/201709/345731.shtml", "number": "168168", "title": "乱摆乱堆放", "content": "清溪凤凰新村西三巷，新旧货家具买卖的，一条巷子都摆的乱七八糟，还有那些重建房的建筑材料把路都占了一半，还给不给附近的居民通行，有没有部门可以管一下这些人，个个横行霸道，把东西摆出来就为了讹诈通往车辆碰到他们的货物强迫他人购买他们的货物。"},
{"url": "http://wz.sun0769.com/html/question/201709/345733.shtml", "number": "168169", "title": "无名喷涂加工厂在居民区排放大量有毒气体", "content": "东莞市长安镇新安街口村街口路西4巷9号一楼，经营着一家无名的油漆加工厂，开在街口村西的居民区内，加工木相框的喷油加工，经常喷油漆，每天早上9点到11点半，每天下午2点到5点，晚上加班时间或周六正常开工时间附近都散发着刺鼻的气味！！时常喷油人员还把木条拿到外面在居民楼与居民楼的巷子内喷油，最近半年多，基本每天都是如此，刺鼻的油漆味导致家人和附近居民咳嗽，呼吸困难！影响恶劣！老人及小孩有时会因此头晕，给村民的健康带来严重影响，希望相关领导和部门能够尽快调查并处理。"},
{"url": "http://wz.sun0769.com/html/question/201709/345735.shtml", "number": "168170", "title": "厚街镇官美厦违建，", "content": "厚街镇官美厦村，细堂路13号，该楼旧拆建，在原有旧房后院本来是公路来的，现在拆建，将后花院本来道路的公共用地大概有五十个平方，占为己有，已在公共用地已钻柱，已装板钢筋，严重占有公共用地，向当地管理区反影情况，管理区没反影，向厚街城建反影，工作人员来时停工晚上再建，居然连一条道路都可以占为己有，天理何在？东道创建文明城市，这种行为不制止！任由违法行为继续！望相关部门跟进处理，"},
{"url": "http://wz.sun0769.com/html/question/201709/345736.shtml", "number": "168172", "title": "星河学校强制收取950元晚餐费用，不交此费用，不予许小孩上晚自习！", "content": "今天下班回来，发现孩子在家，就问了一句，哎今天你怎么没上晚自习？孩子回复：老师说了，不交晚餐费用，不让上晚自习！我就问他你为什么不交晚餐费用？孩子马上回答，学校的饭太难吃了，还有虫子。我想自己在外面吃饭。我就马上给他们班主任莫老师打了电话，莫老师的意思是学校规定，不交晚餐费用，可以不上晚自习!我就反问莫老师，那也就是说，不交晚餐费用，也可以选择上晚自习？他马上回复，不行，不行，学校规定，交了晚餐费用才行。我就问莫老师，你们这样强制收取晚餐费用，教育局许可吗？莫老师说，这个问题你咨询们学校领导，我们是老师，只负责执行学校规定！！！我就想请问一下，孩子在星河读书，且不说他学习成绩好坏，起码有自由选择吃不吃晚餐的诉求吧？不吃晚餐就不能在学校里上晚自习？这个教育局，是许可的吗？如果是已经报备教育局许可的，我们家长没意见，交了钱就行，如果没有经过教育局许可，我就想问，凭什么？家长挣点钱容易么？"},
{"url": "http://wz.sun0769.com/html/question/201709/345739.shtml", "number": "168173", "title": "关于积分入户还需要计生证明的问题？", "content": "国家政策放开二胎生育那么久了，很多地方政策还鼓励二胎生育，而东莞积分入户政策还是沿袭多年前制定的要计生证明的要求，对年龄五十岁左右的丧失生育能力的夫妻也是同等要求。 这种明显与国家政策脱节的地方政策，这么久了还没修改，难道不是一种懒政行为吗？不是一种不作为的行为吗？改革开放前沿阵地的政府官员，你们一点与时俱进的精神都没有，不感到差愧吗？当官不为民做主，赶快回家卖红薯。"},
{"url": "http://wz.sun0769.com/html/question/201709/345743.shtml", "number": "168174", "title": "厚街镇中心小学体育老师周崇贞上课专让学生罚站", "content": "厚街镇中心小学体育老师周崇贞，体育课不上课，专门让学生罚站，一站就是一节课。罚站的理由是有学生调皮、讲话，罚站的不是专门针对调皮不听话的学生，而是全班同学连坐，集体罚站，一站就是一节课！晴天在操场上罚站，雨天在教室里罚站。这种罚站不是偶尔为之，而是常态，上学期是这样，这学期开学刚两周，每次体育课都是这样！学生现在都非常害怕上体育课，但敢怒不敢言，只能在家长面前诉诉苦。周老师的上课方式给小学生们的心理和生理造成了极大伤害！本人是学生家长，只希望政府相关部门尽快处理，救孩子们于水火之中。"},
{"url": "http://wz.sun0769.com/html/question/201709/345741.shtml", "number": "168175", "title": "投诉", "content": "大岭山镇内6路公交车，车牌号码5385，该车司机开车横冲直撞，车速又快，正值放学高峰，车上大部分都是学生，路上学生也多，有的学生刚上车司机就猛踩油门，几个孩子差点摔倒，有大人提醒司机开慢点，还糟到谩骂，路上有学生要下车，司机也是满口脏话，个人建议这种人不配做司机，当事日期2017.09.08"},
{"url": "http://wz.sun0769.com/html/question/201709/345742.shtml", "number": "168176", "title": "莞城新光明市场内商铺散发气味扰人", "content": "莞城新光明市场内商铺第67号齿颊香小食店，全天都有难闻的气温散发，并长期隐蔽地使用蜂窝煤，每天在12：30开始，散发出的气味对周边人员造成较大滋扰。希望能处理，谢谢"},
{"url": "http://wz.sun0769.com/html/question/201709/345748.shtml", "number": "168179", "title": "我要投诉电信宽带恶意行为", "content": "本人住望牛墩赤窖，我要投诉望牛墩电信为了垄断市场，近两个月多次恶意剪掉移动宽带用户的光纤线路，造成移动宽带的我多次断网，严重影响移动我的权益。2.电信的行为是违法行为，运营商之间的竞争本该以合法为前提，应该让我们这些用户在良性竞争的过程中受益，而不能让我成为他们之间竞争的牺牲品。3.望牛墩镇政府、公安等相关部门不作为，对电信的违法行为视而不见，群众投诉无门，4：而且大电话恐吓用户，声称只能装电信的宽带，不然就没有保障，而且我们隐私也没有保障，村委提供了我们电话号码的罪魁祸首"},
{"url": "http://wz.sun0769.com/html/question/201709/345749.shtml", "number": "168180", "title": "电信单方面停止网络", "content": "用户使用YFFADSLD2287875591.ADSLD2277389203经查询电信营业厅得知“涉嫌违规诈骗“原因被电信单方面停止使用。现问东莞电信公司以上宽带号违规依据是什么？有没有执法部门依法处理告知书？在不明确情况下电信凭什么依据在没有通知、没有解释，直接停机？本人在没有违规上网怎么向电信公司签署什么保证书？"},
{"url": "http://wz.sun0769.com/html/question/201709/345757.shtml", "number": "168183", "title": "东城茶庄门口有人乱收停车费", "content": "2017年9月8日，我将车辆停在东莞市东城区堑头瑞龙路的东城茶庄门口的空地。此空地并没有树立收费公示牌、没有进出口栏杆，停放时并没有工作人员提示这是要收费的停车场。2小时候，我取车，刚进车里，就有一位穿白色长袖衣服的中年男子过来说“这里要收费”。我问“多少钱”，他回答“3元”。我问“有发票吗？”，他拿出了一张盖着“东莞市东城中心物业管理有限公司发票专用章”的10元定额发票给我。我随后给了3元现金。根据发改局的规定，自2015年8月15日后，我市住宅小区、商场、娱乐场所、宾馆酒店、写字楼、物流园区、专业市场等配套停车场、“围院式”管理区域停车场以及政府列管停车场以外的露天停车场机动车停放保管服务收费实行市场调节价。停车场经营者可根据建设经营成本、市场供求和竞争状况、社会承受能力等因素依法自主确定收费标准。如要对停放的机动车实施收费管理，必须按规定在停车场出入口处做好收费公示牌，公示有关收费标准，并严格按照公示的标准进行收费。因此，该空地并没有做到公示收费牌，因此要求退还3元。"},
{"url": "http://wz.sun0769.com/html/question/201709/345750.shtml", "number": "168181", "title": "小作坊排工业废气扰民", "content": "东莞市大岭山镇杨屋村第四工业区附近小区，杨朗路483（483A）号一楼是一个私人工业作坊，毎天晚上9点或11点左右就会产生刺鼻难闻的工业废气，类似塑胶燃烧的气味，没有任何过滤设备，直接通过窗户上的大功率排气扇将废气抽排至小区中，令人窒息！这种情况已持续了好几个月。望相关部门可以查处整改，还我们清新的空气！让我们感受到城市的文明！"},
{"url": "http://wz.sun0769.com/html/question/201709/345762.shtml", "number": "168185", "title": "共享单车把整个村道堵死", "content": "南城区西平水涧头东南区水新队停车场，共享单车把整个村道堵死.踩共享单车人素质差，管理公司更差。平台上投诉当没回事。也该整治.整治啦"},
{"url": "http://wz.sun0769.com/html/question/201709/345763.shtml", "number": "168186", "title": "南城交警处理问题不公平，态度恶劣，与对方密聊后欲更改判决由对方全责变成主次责任。", "content": "南城交警处理明显的对方违规连续跨越三条主车道不打转向灯违规跨越导流导向线右拐转出右拐路口，致后车刹车避让不及发生碰撞，前来处理的交警看过行车记录仪后判定违规右转出去白色车辆负全责，后来与白色车辆部分开豪车来帮忙的人员远远密谈后要改判后车负次要责任。而且该警员态度恶劣，还不熟悉业务知识，说乘客在后座不系安全带也要处罚担责（我国现行法律并没有后座乘客不系安全带犯规受罚的规定）。并且辱骂还威胁后车司机说话的话就要判其负次要责任还主观武断说后车司机没有踩刹车导致碰撞事故，还在观看视频的同时对后车司机动手打人同时开始时候（没有密谈之前）也对前车司机滥用暴力。这样的交警的恶劣行径直接让人感觉东莞交警队伍里面存在着这些暴力霸权行为，不是依法根据事实公平公正公开的处理交通违章行为，而是通过密谈和关系网来改变判定，这种警察队伍里面的极少数害群之马应该要严肃处理并且追究其相关的责任，应该也要追查其是否在平常的工作中存在枉法行为，是否有违反公平公正公开的依法处理并且严格执法的违法枉法犯罪行为，严重影响我们人们公仆的形象。此交警的警号：155240，姓名：谢炳坤。强烈要求对其展开调查和严肃认真处理，有必要的坚决清除出人民警察的队伍。"},
{"url": "http://wz.sun0769.com/html/question/201709/345764.shtml", "number": "168187", "title": "违建拆除，垃圾超多", "content": "塘厦镇龙背岭幸福路北77号自建房现在已13层、之前被封已经大半年、到底可不可以建的、要么就建议拆除、现在导致自己家门口车进不去、人没路走、然后堆积的垃圾越来越多、造成积水惹蚊子、自己家的门口一下雨、水就涨高、请给个答复？关于门口堆积建筑垃圾的问题，当事人一点也没将堆放的垃圾进行清理，龙背岭社区相关工作人员也没进行监督，现在问题垃圾越来越多了。再不解决，也只能投诉到上一级了。"},
{"url": "http://wz.sun0769.com/html/question/201709/345765.shtml", "number": "168188", "title": "7月投诉到现在9月都没人处理！", "content": "大岭山镇马蹄岗村甲岭二巷90再一次非法违建非法搭建！要求拆除！请求加快处理。还是多次请马蹄岗村村民委员会解决！无效！！！！！！！是马蹄岗村村民委员会“无用”，还是这家人有什么后台很牛？可以随便霸占土地！！！！？经马蹄岗村城市综合管理部门有关工作人员及我村第一村民小组组长现场查看，马蹄岗村甲岭二巷90号为李*财非法搭建，李*财在搭建期间把与李*堆中间分隔的小巷一并搭建，李*堆不同意。现我村城市综合管理办公室已向大岭山镇综合执法部门反映该问题并陪同综合执法部门有关工作人员现场查看，综合执法部门工作人员已向上级领导进行汇报并进行下一步处理。马蹄岗村村民委员会2017年8月11日马蹄岗村村民委员会已经和李*财说了，对方完全不给予答复！马蹄岗村村民委员会已经没法管理了！请看之前的编号:158706 编号:157985 编号:157327 之前没有评论现在来说说！ 什么叫“对事发双方进行了思想指导工作”。明明是对方单方面阻塞道路好不好！李**夫妻两人非常无理取闹。搬走了砖头后，把陶瓷的排烟管故意打碎撒在别人家门前！很明显是他们夫妻的问题！！ “对事发双方进行了思想指导工作”呵呵！！！！！！！他们什么人品附近的人都知道。别说附近了，认识的人都清楚。"},
{"url": "http://wz.sun0769.com/html/question/201709/345755.shtml", "number": "168189", "title": "大岭山融创松湖澜园销售行为不诚信，要求返还定金 ", "content": "我于8月18在东莞大岭山融创松湖澜园下定金三万订购10栋501房，购买前咨询售楼人员楼盘周边环境时，只字不提周边有臭水沟、垃圾场、加工厂等环境问题。在售楼模型上看到臭水沟时，主动询问销售人员却被轻描淡写略过；当天表示想买88平户型，售楼人员坚持只有115平户型，说88平的已经销售完毕，事后我在东莞市房产管理局的网站上查询到大量88平楼房尚未销售。且购买之前我申明没有东莞社保，实际没有购房资格，融创松湖澜园售楼人员给我介绍第三方中间人代缴社保，并告诉我有保障，让我先交半年社保，事后请教律师得知：一个身份证不能同时交两份社保。且售楼人员要求现在先交首付，不签正式合同，合同半年后签，且给我承诺说可以视频签约，既不合法也不合理。经在东莞市房产管理局查询，我所认购的 融创松湖澜园 10栋并没有确权，且当时销售并没有告知我此房屋没有确权。和销售部沟通要求退还已经支付定金时，销售人员拒绝退还定金3万，后续再次沟通时销售人员不见面不接电话。我认为融创松湖澜园销售处不诚信，故意欺瞒误导消费者，强烈要求退还定金（3万）、居间服务费（2万）、社保（1万）之前已经在网站提交投诉，状态为已受理，编号:167465。本人9.2号和融创售楼经理达成一致意见，签订退还定金申请，并启动流程，上面明确写着3天内退还 认购书及小票原件，9.5号电话销售经理，回复公司在走流程，但是直至今天（9.8号）未收到任何退还 原件的信息，且联系不上销售经理（显示已关机），且9.8号接到解约通知函，说因为我的原因违反了约定，决定没收定金。还请帮忙加急处理，给个公道话，跪谢！"},
{"url": "http://wz.sun0769.com/html/question/201709/345767.shtml", "number": "168190", "title": "编号:167895  东莞工商银行的答复是说联系了问题反馈人，我没有收到任何电话，忽悠", "content": "编号:167895  东莞工商银行的答复是说联系了问题反馈人，我没有收到任何电话，忽悠，如果都不去处理简单的说已经处理了，这是谁忽悠谁呢"},
{"url": "http://wz.sun0769.com/html/question/201709/345383.shtml", "number": "167929", "title": "厚街交警“套路”深？", "content": "本人9月5日因有要买东西，想着时间不长。临时停车在厚街万科广场边上，等我过了十多分钟买完出来的时候车子已经被贴了罚单，本人非常迷惑。1.此路段未见有禁停标志，并且我所停放位置也并不是在马路上，而是在万科广场的边上，地面上也并无黄方格之类标志，车子也并未影响交通。2.我停车路段根本不是康乐路，为什么罚单上写着康乐路？难道车子会瞬间位移？这是不是就是传说中的“陷阱”，如果这样厚街交警的套路也太深了！本人非常赞同交警正常执法，但是一切只以罚款为目的的执法都是耍流氓。本人希望行政复议，请提供厚街交警大队行政复议流程。"},
{"url": "http://wz.sun0769.com/html/question/201709/345323.shtml", "number": "167887", "title": "关于广发银行拖延房贷放款，总以没有额度搪塞客户", "content": "本人4月份购买常平一套二手房，是本人首套房，4月底广发银行出同贷书，标准利率，7月底完成房屋抵押，银行8月4日扣印花税等放款，结果一直等到8月下旬还没有进展。后来广发银行客户经理打电话告知需要提升利率5%才能安排8月底放款。因为当时业主一直催促尾款，如在拖延就要起诉我，我实在没有办法只能答应银行提升利率5%并到银行重新签字。结果等到现在9月4日还没有放款，打电话给客户经理，客户经理就说在排队，广发银行总行没有给额度，所有人都没有放款，目前只能等总行给额度才能一个个安排。因为业主等资金周转，准备起诉我，而我也因为此事一直收不到房，家人只能租房住，请贵单位多体谅我们帮忙尽快处理此事，多谢！"},
{"url": "http://wz.sun0769.com/html/question/201709/345324.shtml", "number": "167888", "title": "虎门金色阳光幼儿园长期要求老师加班", "content": "虎门金色阳光幼儿园长期要求老师加班，一星期五天加班三天，而且没有加班费。举办活动要求老师自行购买指定服装。"},
{"url": "http://wz.sun0769.com/html/question/201709/345325.shtml", "number": "167889", "title": "厚街汉邦66广场对面的vivo手机店噪音污染", "content": "厚街汉邦66广场对面的vivo手机店（兴隆路），每天用音响在门口放音乐至深夜23点，而且声音很大，影响住在对面汉邦广场的业主休息。对此行为，政府能否为居民着想，禁止此噪音污染。希望政府能采取有效的措施，永远禁止这违法违规的行为，而不是去巡查时停止一两天！"},
{"url": "http://wz.sun0769.com/html/question/201709/345329.shtml", "number": "167892", "title": "关于房贷的利率", "content": "尊敬的各位领导，你们好！本人于2017年6月份在东莞常平买了一个68平的二手房（首套房），总价81万，贷款56万，于7月26日出同贷书（按基准利率4.9%执行，最终以审批放款利率为准），8月16日担保公司回复，需同意上浮5%才允许代款。我17日回复同意上浮5% ， 同时先按基准利率给银行审批。如果审批通过则按基准利率，不通过则上浮5%。9月1日给我的回复是没有通过。 需要重新签借据。9月4日星期一去常平置业广场中国银行签借据。 结果说又出新政策。按5%上浮代款不到了。需要上浮10%-15%。各位导领。上浮10%对我来说。 等于多加6万的利息。 我真心很难接受,万般彷徨. 我做为一个小老百姓真心不懂。也不知道如何应对这种突然来的变化。 而且买房不像买别的。变化了可以不买。感觉就像砧板上的肉。退也不是，进也不是，  国家的政策是打击炒房。一个小老百姓千难万难的买唯一的一套小房子为什么就是如此的不受国家待见？我不需要国家的支持，请别这样赤裸裸的剥削我。 请各位领导明查。"},
{"url": "http://wz.sun0769.com/html/question/201709/345333.shtml", "number": "167895", "title": "中堂工商银行放款拖拉3个月", "content": "2017年3月签的买卖合同，今年3月底中堂支行下来了同贷书，4月办理了过户，贷款抵押，6月银行打电话说所有手续办完了，要排队放款。一直到现在三个月过去了，还在排队，之前正是考虑到工行信誉，而且签同贷时说办完抵押一般一个月放款，现在三个月都过去了，也没有确切说什么时候放款，问银行就说排队排队，谁知道真排队还是假排队。如果是还银行放贷一天都拖不了，现在银行给我钱就可以拖3个月？以后还能相信工行么？"},
{"url": "http://wz.sun0769.com/html/question/201709/345334.shtml", "number": "167896", "title": "万江区万福路不少商家占用公共汽车位", "content": "万江区万福路不少商家占用公共汽车位，嘉荣对面的花店或者文具店手机店长期用障碍物占用。本来就停车费非常紧张！还这样浪费公共资源或者占为己有。导致我停车停在边上，被贴违停条。可以申诉吗？"},
{"url": "http://wz.sun0769.com/html/question/201709/345335.shtml", "number": "167897", "title": "高埗路口壳牌加油站旁边的一家广告公司长期非法占用公共停车位", "content": "高埗路口加油站旁边的广告公司长期非法占用公共停车位。还恐吓说谁停车后果很严重（警告牌写的）。有一次停了一晚上我的爱车就被严重刮花。"},
{"url": "http://wz.sun0769.com/html/question/201709/345338.shtml", "number": "167899", "title": "拖欠工资", "content": "老板由于走私犯法被抓了4多月了。但还拖欠本人工资11500元人民币。2个月的。请问有什么办法可以催收？本人已联系了老板的老婆，但以各种理由不付。有什么办法可以要工回来？"},
{"url": "http://wz.sun0769.com/html/question/201709/345344.shtml", "number": "167901", "title": "强烈投诉东城樟村垃圾中转站臭气满天", "content": "强烈投诉东城樟村大园路九巷四号的垃圾中转站设在居民小巷中，多年来臭气熏天！！多次投诉没人处理，严重影响村民的生活健康，严重影响文明城市的创建。中转站垃圾处理不及时，发出阵阵臭味，特别是在炎热高温天气下，恶臭难以忍受，严重影响居民身体健康，带来卫生防疫隐患。我们都认为此垃圾中转站选点不正确，不应设在民宅巷内。1、现时正是东莞市争创全国文明城市时期，这样的卫生环境和空气质量符合创建条件吗？？？2、东城区驻点樟村管理社区的区领导是谁？什么电话？我们投诉多次，为何从不向我们周边居民了解情况，帮我们解决问题？？？3、我们居民己忍无可忍，如果再不解决这个问题，我们将集体上访上级部门。希望政府部门帮我们解决问题，督促樟村社区整改落实，要不定期监督检查是否真正整改！这是我们居民迫切的诉求！！！"},
{"url": "http://wz.sun0769.com/html/question/201709/345345.shtml", "number": "167902", "title": "南城宏景中心宏远物业公司违规收取停车费", "content": "举报南城宏景中心停车场违规收取停车费，本人驾驶小车停到宏景中心农商行门口(宏远桥旁边），后第二天开走，走到路口处被宏远物业公司保安员拦下，要求交停车费，说过夜要收费，我质问其收费依据，保安拿出发票给我，一定要交钱，不交钱不能走，发票是过期的，盖有宏远物业公司印章，发票代码日期是2016年发的发票。而且本人驾驶进来的时候，无收取停车卡，也没有停车拍照系统，汽车都是随便进出的，当我走的时候，确说要收费，到底是保安的个人行为还是宏景中心物业的行为呢？对我本人提出质疑并投诉，给市民交待，对于这些没有取得物价局收费依据的停车场，坚决取代严肃处理。"},
{"url": "http://wz.sun0769.com/html/question/201709/345347.shtml", "number": "167904", "title": "投诉东城格兰名筑6栋不能安装中国移动，只能安装中国电信宽带", "content": "市场上有许多的宽带公司，如移动宽带 长城宽带以及电信宽带等，它们应该是充分竞争的，可是为什么在东城的东城中路的格兰名筑小区6栋就只能安装电信宽带？而就在隔壁的小区，甚至村子都有多种可选。根据以往的经验，电信宽带超贵超差。网络宽带无疑已经成为一种生活的必需品，这种利用必需品在一些区域通过与小区物业管理者共谋进行不受管理的垄断经营行为在道德上是极为可耻的。相关的管理部门能否对这种行为进行干预和管理？"},
{"url": "http://wz.sun0769.com/html/question/201709/345348.shtml", "number": "167905", "title": "燃气管道安装存在安全隐患", "content": "东莞市横沥镇御河湾花园汇海公寓煤气管道设计不合理，部分户型的煤气管道从阳台穿过室内再到厨房，此种设计不符合相关规定，存在安全隐患，请消防部门及时督促开发商和燃气施工单位整改，谢谢！"},
{"url": "http://wz.sun0769.com/html/question/201709/345359.shtml", "number": "167910", "title": "光大银行违约", "content": "我是卖房子的，在5月就过户给买家了，也做好了所有的相应手续，银行说7月15号付房子按揭尾款款，后来用银行一直没额度°到现在9月3号都未付，现在就是一天骗一天，我们是特别着急，请你们相关部门为我们老百姓主持公道。"},
{"url": "http://wz.sun0769.com/html/question/201709/345360.shtml", "number": "167911", "title": "下漕村中路落雨水浸街", "content": "经调查走访，有没有部门走访南队该路段下水道长时间未进行清理，导致大雨水浸路面。村委会将在近期内组织人力进行清理有没有清理，同时该路段将根据镇污水次截支管网建设工程安排将在8月、9月份进行开工建设污水管网有没有开工建设！在2017年9月4曰有水浸了有几台汽车浸到家理希望有部门理一下？"},
{"url": "http://wz.sun0769.com/html/question/201709/345352.shtml", "number": "167912", "title": "驾校学员安全如何保障？", "content": "位于长安百汇中心有一明庆训练场，场内每日有十几部车在练习。但合格教练车却无二部，都是私家车改装，如果出了事故我们学员有保障吗？希望有关部门关注下。"},
{"url": "http://wz.sun0769.com/html/question/201709/345355.shtml", "number": "167913", "title": "东莞石碣碧桂园紫宸府认筹97折虚假广告一事", "content": "6月初东莞石碣碧桂园珑远紫宸府在户外广告、外发彩页、公众号推送、微信朋友圈、售楼中心显示屏的广告及销售人员介绍中，都有宣传到其核心优势：1/2东城价，开盘认筹开盘享购房价打97折。同时现场认筹时，销售也是说明只要认筹，是按筹号顺序选房及购房打97折。同时认筹号纸上第4条注明：客户凭筹纸于指定认购日成功购买碧桂园珑远紫宸府所推单位的，可享受诚意登记97折。但在8月26日开盘时，该企业并没有兑现其认筹时所承诺的，按认筹号选房（即是试叫号几个后，就没有再叫）。同时在进入选房后，口头上说二栋不享受购房97折。以上种种都违背了其铺天盖地的广告宣传内容，并且在其盖有红色公章的认筹号纸上第4条：客户凭筹纸于指定认购日成功购买碧桂园珑远紫宸府所推单位的，可享受诚意登记97折。已经注明是当天所推出来的所有单位都可享受诚意登记97折情况下，单方无正式盖章公文件形式通知到认筹的准业主们，二栋不享97折。而单方面取消折扣。现想麻烦相关部门能进入调查，并协调处理折扣事宜。谢谢！"},
{"url": "http://wz.sun0769.com/html/question/201709/345363.shtml", "number": "167915", "title": "关于路上有大大大大大坑的事情！！！", "content": "请问环城东路往圃园方向的路上在右车道的第二条车道有个超大大大大大大大的坑（足足占据了一个车道），为何都过了这么久都没人处理？难道要等到出事故了才去处理的吗？那条道上不止一个大坑，麻烦有关部门自己亲自去看看！"},
{"url": "http://wz.sun0769.com/html/question/201709/345370.shtml", "number": "167919", "title": "卫生环境问题、停车位问题突出", "content": "地点：东坑镇井美早禾坑。问题1：时信电子厂与篮球场之间乱摆卖问题突出，从早上6点到次日凌晨1点，既有流动的“走鬼”，也有长期同一时间固定地点摆卖的“走鬼”。无一例外摊贩们均无卫生许可证和营业执照，用桌子椅子等家伙什往路边一放，就相当于开辟了一家私人化的“店铺”。不仅不能保证食物的卫生，随之而来的还有大量劣质的一次性用品污染环境，以及因为没有系统的排污通道导致生产食物过程中产生的水油残渣直接倾撒在水泥地上进一步恶化了环境。关于这个问题，在去年东莞在环评全国文明城市的时候，东坑政府牵头，带领城管、卫生等来“扫荡”过一次，那次行动将早禾坑内店铺违规搭建的雨棚、乱占地摆卖的“走鬼”等不文明、影响环境卫生的情况通通整治了一遍，效果还是很不错的，还路与车、还地与民。但是，一个月后，在东莞获评了去年的“全国文明城市”之后，情况死灰复燃，如今更甚，原本的篮球场变成了菜场、食肆，恰逢时信厂员工上下班时的早餐中餐晚餐时段更是伴随电喇叭的叫卖声不绝于耳，食客们蜂拥而至这些无证摊贩前吃着不卫生的食物，随后将一次性快餐盒、一次性筷子和一次性纸巾乱弃在地上，无人管理，无人治理。问题2：早禾坑内部环境卫生情况日渐低下。早禾坑内住宅密集，人员颇多，特别是外来居民现已习惯将洗菜、洗衣服，甚至将婴儿的大小便都随便倾倒在屋旁的雨水集中渠里，以及将生活垃圾直接倾倒在屋旁的过道上等待环卫工扫走。垃圾经过露天爆嗮，或是经过像玛娃台风带来的暴雨冲刷后恶臭难闻。垃圾桶在村里奇缺。另外最近村内部分居民在自建房的过程中，将建筑材料和建筑废料随地摆放，对附近行人、特别是小朋友带来的安全隐患也不是一点点。问题3：早禾坑可用地已越来越少，但本地居民用车、外地居民用车、时信厂员工上班用车、利丰时代居民用车、以及外来车辆却持续增多，因此停车位问题现已经非常突出。去年村里有划分了部分地方出来用作停车位，但规划出来的数量非常少，也不够完善。车子总要停的，结果却停在了不该停的地方，导致车主与居民的争执剧增，车辆乱占用消防通通、居民进出入口通道，车辆停放的位置距离居民楼太近防盗器经常响不停（原因是有小孩子在玩车子导致），等等。以上3个问题都切实关乎到常住在早禾坑的每个居民的民生问题，在此并不想多针对政府部门及村委干部等“无视”、“无作为”和“无所作为”做批评和投诉，而是希望政府、特别是基础行政部门能带好头、做好榜样，治理好社会乱象和坏风气，引导好群众的思想行为，更可以考虑组织部分居民监督自治，让乱象不再，让环境更美好，让城市更文明。社会发展不能以牺牲环境为代价。借近日全东莞人都在为蝉联全国文明城市而奉献一份自己的力量这股东风，迫切希望这股风能吹来更文明、更有精神头的早禾坑。谢谢！"},
{"url": "http://wz.sun0769.com/html/question/201709/345372.shtml", "number": "167920", "title": "东莞工商银行莞城支行拖延贷款放款！卖家要崩溃了！", "content": "本人于2017年4月出售房产，过户之后于6月取得同贷书，现在已经9月，银行迟迟不放款。不放款的原因是没有额度。但是请问，你们在受理的时候为什么不做好预判？现在买卖房产6个月了还拿不到尾款，我们卖家很着急。1、出同贷书，肯定是评估了风险和信用，所以在出了同贷书之后，还要等房产证下来之后还要继续等，这合理么？2、是否有流程和标准？抵押房产之后多久放款，国家政策紧缩是客观，但是难道没有时间标准么？3、什么时候有额度，谁来负责，没有时间，卖家真的是等不起了！！！请尽快解决！！感谢感激！！卖家着急用钱！到目前除了等待就是等待，已经好几个月了！！！"},
{"url": "http://wz.sun0769.com/html/question/201709/345374.shtml", "number": "167921", "title": "东城三小后门学生上学放学路上的安全隐患", "content": "交警部负责人：您好！我是东城三小一名学生的家长，家住三小隔壁的联华花园城，我和数千名住联华花园城的家长一样，一到开学，天天都担心着孩子的出行.三小的后门，紧靠着水果批发市场，每天水果贩们的专车在这条路上穿梭如流，别说孩子，大人在这条路上走都得前后左右的提防着，做生意的水果贩，开车快且猛，去年有些家长自愿组织了志愿者，守候在这条学校后门的路上，保护孩子们安全，今年没看到志愿者了，学生上学放学时间段，更是交通又拥挤又混乱。车子是争先恐后的抢着路，这样混乱下去，迟早会有出大事的一天，到时不知该向谁问责了。所以，在此我们这些学生的家长都有一个建议：希望有关部门出个通告，在三小后门这段路，学生上学及放学前半小时，严禁通行 并有相关负责人定时在此路段摆放交通禁行障碍栏  确保这些祖国的花朵能安全的出行希望能采纳，或有更有的解决方案。谢谢"},
{"url": "http://wz.sun0769.com/html/question/201709/345373.shtml", "number": "167922", "title": "国银行拖延放款，签署放弃95折的利率优惠就会快速放款", "content": "我叫邓议欢，在中国银行申请贷款，购买了桥头正丰豪苑的一套房子。当时申请贷款53万，银行5月份审批已经通过，并是享受95折利率的，我们的房子已经在17年7月份办理过户，目前房子也已经办理了抵押手续给中国银行。可是中国银行一直没有放款给原业主。现在业主不停催我，如果银行再不放款就要追究要我赔偿她的重大损失。我咨询银行，银行却推脱说银行放款额度紧张没有款放，但如果我同意签署放弃95折的利率优惠，就会在1个星期内放款。如此一说，中国银行不是自打嘴巴吗？这是明显的霸王条款，没有款放为什么我签署放弃95折的利率优惠后就马上有款？这不是摆明了银行是为了收取客户更多的利息吗？没有款放当初为什么同意我的这笔贷款？这摆明了在这利息上调的节点上欺负客户。请中国银行领导给我一个合理的解释，我同业主在这期间所产生的损失及纠纷是否中国银行来负责？"},
{"url": "http://wz.sun0769.com/html/question/201709/345377.shtml", "number": "167924", "title": "关于东莞石龙宫美人古装摄影关门倒闭诈骗", "content": "你好，我在2016年大概7月份左右在石龙汇联步行街对面的一间叫宫美人古装摄影订了一套艺术照，我和我朋友一起订的，因为当时有优惠买一套送一套，我们两个人一共花了1000元，全款已付，因为我朋友在广州上学，去年也忙着实习之类的事情没时间拍，本来打算暑假快结束了就去拍完的，可是我星期三那天打电话给客服总是说已启示来电显示功能或者说你拨打的用户正忙，一直打不通电话，我在微信上联系之前帮我订单的客服也说她已经不在那里工作了，所以我昨天去到汇联步行街坊打算去店里，就看到店面已经关门了，门口和楼上还贴着旺铺招租，请问一下有没有还没拍照的美女了解下情况，这间宫美人是倒闭还是搬迁了？不管如何商家也应该给个回复吧，没有拍照的人不是很吃亏吗？"},
{"url": "http://wz.sun0769.com/html/question/201709/345378.shtml", "number": "167925", "title": "高铁路段照明差", "content": "您好！我是虎门白沙社区某小区居民，今年小区门口设立了期盼已久的路灯，为大家的出行带来了便利，小区居民都非常开心。可惜，好景不长，路灯没启动多久，便不再亮了。该路段由虎门金地琥悦小区，至新联路口，至虎门高铁站，车流量、人流量都非常大，作为东莞市的交通标志，虎门高铁站，如此重要的路段，为何照明工程做得如此艰难，效率极低！然而，虎门金洲桥路段，一条散发异味的内河照明工作都要比其完善，究竟便民定位是怎样的？作为创文城市，我认为不应该！真正的文明，应该是便民、利民的！"},
{"url": "http://wz.sun0769.com/html/question/201709/345381.shtml", "number": "167926", "title": "东莞大道早上上班高峰期车辆逆行违法问题亟需处理", "content": "每天上班高峰期，在东莞大道上（西平往第一国际方向），很多车辆走东莞大道主道在穿过三元立交桥底后230米，逆行进辅道，与从辅道进主道的车形成严重堵塞，在上班高峰期逆行，带来特别严重的堵塞影响，还存在很大的安全隐患，但目前仍未看到有效的处罚措施，天天都在高峰期存在逆行进辅道的情况，请交警部门协助处理，谢谢！"},
{"url": "http://wz.sun0769.com/html/question/201709/345252.shtml", "number": "167839", "title": "南城城市风景街路段违章停车严重", "content": "每到晚上，南城城市风景街路段违章停车严重，两边车道停了两排车，仅剩的路面刚刚够一辆车经过，每次走那边都要胆战心惊要格外小心"},
{"url": "http://wz.sun0769.com/html/question/201709/345254.shtml", "number": "167841", "title": "沟渠堵，积水", "content": "清溪松岗一街7号德丰厂和百得厂大门前的沟渠长年没有清理沟渠中垃圾（快餐盒，塑料袋 树叶等）致使大雨时经常积水，且水倒灌到厂区，百得厂右手边马路 （松岗二街）常积水."},
{"url": "http://wz.sun0769.com/html/question/201709/345260.shtml", "number": "167844", "title": "关于车辆被套牌并且在异地多次违章的问题", "content": "关于车辆被套牌并且在异地多次违章的问题上网查询本车6次在江西违章，但违章的地点我从来没去过，违章车型号与本车辆型号不符，违章情况不实，本人已向虎门交警大队反映，本人怀疑车辆被套牌使用，套牌车的交通违法行为严重损害了正牌车主的声誉、损害了正牌车主的利益，请有关部门查实，谢谢。"},
{"url": "http://wz.sun0769.com/html/question/201709/345266.shtml", "number": "167847", "title": "外省的身份证过期在东莞松山湖公安局申请了新身份证，为什么不能发个临时身份给我，急用！", "content": "本人外省的，由于身份证过期，在东莞市松山湖公安局8月28日下午申请了新办身份证。有急事要用到身份证，想申请一个临时身份证用用，办证人员答复说，临时身份证必须要回到户籍所在地才能办理。这也太不符合逻辑了吧，我新身份证都申请办理了，临时身份证还要回家老家户籍地去办理？这合理吗？我现在没身份证根本无法买火车票飞机票，我怎么回老家去？"},
{"url": "http://wz.sun0769.com/html/question/201709/345267.shtml", "number": "167848", "title": "垃圾多日无人处理，臭气熏天！", "content": "我家住宅位于万江街道金泰社区金宇楼，本小区的垃圾收集车的垃圾已经多日无人过来清理，已经把垃圾车及周围位置堆满，加上天气炎热，臭气熏天，严重影响居民的生活和出行，加之东莞近来都在创建文明城市，到处都在清理街道，卫生死角，竟然还有会这样垃圾多天无人清理的现象，希望街道尽快派人了解及解决问题，做到为市民办实事。"},
{"url": "http://wz.sun0769.com/html/question/201709/345274.shtml", "number": "167852", "title": "理想0769学校门口摊贩现场宰杀活鸡", "content": "理想0769学校门口摊贩现场宰杀活鸡，恶臭难闻，卫生病毒问题严重，已经存在多年，每天上千学生捏着鼻子踩着血水通过，简直不堪入目，见下面附的照片，请有关领导给予重视管理，谢谢！"},
{"url": "http://wz.sun0769.com/html/question/201709/345280.shtml", "number": "167855", "title": "东莞农业银行何时放款？？？十万火急！！！", "content": "本人是二手房交易卖家，3月底在中介泛联地产签了合同，4月18号东莞农业银行道滘支行批下来同贷书，4月21日在房管局签了正式的买卖合同，并办理过户，物业交接。中介讲之前正常的流程是，房产证拿到后银行要五个工作日完成审批，然后拿去房管局办理抵押后即可放款，但是当买家办理房产证后，银行却说要先办理抵押再走审批流程。6月5号拿到房产证后递交农行审核，5个工作日就可以审核完毕的，但是银行一直拖到6月30日才审核完，才去办理抵押登记。7月中旬抵押登记办理完毕，银行入库，当时说8月初可以放款，结果8月又苦苦等待了一个月，又说9月初可以放款，可是今天已经9月4号了，还没有任何放款的消息。我因为房子卖掉后，需要有一个安家之所，7月底在别处签订了购房合同，因当时银行及中介说8月初可以放款，双方约定8月中旬交齐首付，如今我已经违约了，需要支付违约金，再等不到你们放款的话，我马上就定金被罚没。这同贷书10月也马上就到期了，求求银行的各位首长，能够尽快发放贷款。贷款人信息：刘子微身份证号:      370105199308142120"},
{"url": "http://wz.sun0769.com/html/question/201709/345283.shtml", "number": "167856", "title": "投诉沙角社区有一处几千平方工业用地有违章建筑及私人霸占公家用地", "content": "虎门沙角滨沙村梁x明，梁x胜，在沙角河仔闸南路段私自霸占社区用地，在没有办理租赁及购买土地的情况下私自建了几间铺位出租，社区领导无人处理，村民投诉无门，另外，在河仔闸北路段有一处几千平方工业用地，有违章建筑及土地纠纷问题，投诉到社区领导及有关部门也无人处理，难道现今社会真的是恶人当道，无法无天。请有关部门给予我们村民一个合理的解释，还村民一个公道，保持和谐社会。"},
{"url": "http://wz.sun0769.com/html/question/201709/345275.shtml", "number": "167857", "title": "关于樟木头雅翠花园就翠居6座地C业主在家养狗污染空气事宜，", "content": "我已经两次在阳光网上投诉景翠居6座1B业主在家养狗问题，第一次你们回复说已经和业主已经将狗拉走，结果狗还是在家里，第二次投诉你们也回复说已经承诺不在家里养狗，结果现在狗还是在家里，业主现在晚上将狗放出来，白天关起来，还是臭得很，希望你们能真的管一管，不要每次都说已经解决，结果还是没有解决根本问题，这条狗真的不是一般的臭，如果你们有时间来他家里，你们可以体验在他家旁边能呆上10分钟不吐的话算你厉害。简直快要疯了。我们6座整栋楼都反对他家养院的这条狗，希望你们这次能好好把这事解决好。不要一次又一次重复说这个问题，我们也不想为这个问题天天投诉，我们也中逼得没有办法。"},
{"url": "http://wz.sun0769.com/html/question/201709/345273.shtml", "number": "167858", "title": "东莞市长安公司的士有限公司 计价器跳表严重！", "content": "9月2号打的从东莞虎门到宝安机场，通过滴滴出行约到的的士车牌粤SN575Y,车辆所属公司 东莞市长安公共的士有限公司，司机姓李，该司机的计费器装有跳表，开着导航不足42公里的路程(上车到下车用时不足1小时，平时打的120元以内，滴滴平台也确认以上为用户通常费用)，该车的计费器显示71.1公里，收费243元(228车费，15元过路费)！"},
{"url": "http://wz.sun0769.com/html/question/201709/345277.shtml", "number": "167859", "title": "柏洲边至峡口运河道路的路灯一直不开。。。", "content": "我也不多讲啦，看图吧。。"},
{"url": "http://wz.sun0769.com/html/question/201709/345276.shtml", "number": "167860", "title": "投诉广发银行，鸿福路分行", "content": "在广发银行贷款（鸿福路分行），6月就签完合同，说是7月底放款，印花税也扣完了，后来又说必须让我们上调利率，才给放款，请问合同都签完了，还能随意变更？这样不守信誉的银行，谁还敢再去存款、贷款？问题是我们调完利率，给我们承诺一周内放款，现在都一个月了，还是迟迟不给放款，不按顺序排队，不守信誉的银行，老百姓还怎么敢相信？"},
{"url": "http://wz.sun0769.com/html/question/201709/345282.shtml", "number": "167861", "title": "道路凹凸不平，水浸!", "content": "东莞市沙田镇阇西村三盛小组盛源士多店以西的道路长年凹凸不平，下雨一天水浸多天!向村小组反应开果，望相关部门俢修！"},
{"url": "http://wz.sun0769.com/html/question/201709/345285.shtml", "number": "167862", "title": "关于金域松湖4号门对面的融德尚幼儿园出现违章建筑", "content": "因在金域那条路每天来回走，发现融德尚幼儿园楼顶有一块过大违规的广告牌，这是存在一定的安全隐患，让我们住户每天提心吊胆。而且它在金域松湖开一个门让孩子上下学，这是让我们每天上下班塞车30分钟的节奏吗？望你们能重视！"},
{"url": "http://wz.sun0769.com/html/question/201709/345287.shtml", "number": "167863", "title": "急问房贷进度", "content": "本人因为小加工厂急需用钱，卖掉在东莞唯一住房，与8月7号与买家在虎门广发银行签订房屋贷款合同，买家也同意上浮利率，到现在同贷书都还没下来，这不知道要等待什么时候。贵行能不能加快进度，帮助我们这些无奈的市民？如果不急用钱谁会卖掉唯一住房？希望贵行能明确告诉放款时间！谢谢！"},
{"url": "http://wz.sun0769.com/html/question/201709/345289.shtml", "number": "167865", "title": "等尾款作手术", "content": "2016年11月份就把东莞二手房卖了，至今没有收到尾款，买家急着住进去，我更急，四月份就已经和买家办完过户手续，五月份问中介说要等买家房产证出来，等了一个多月，房产证出来后，银行做抵押资料居然做了几个月，抵押完后更奇葩，银行说要拿到房管所出的他项权证才能放款，等房管所出这个他项权证又等了几个月。等啊等啊，中国农业银行8月17号拿到了他项权证，现已九月初，我们依然没有收到尾款。农业银行那边说现在贷款收紧了，没有额度，要排队等到名额再放款，具体时间给不出来。3月份就在银行和买家一起办理了贷款手续，你放款额度那么紧，当初就不要接啊。现在拿到他项权证了，又说要排队等。难道要到年底也不一定收到尾款吗？现在老人家还等着这卖房钱做心脏搭桥手术，这样拖来拖去后果谁来承担。请问能不能加快处理速度，生命耽搁不起！"},
{"url": "http://wz.sun0769.com/html/question/201709/345295.shtml", "number": "167866", "title": "企业违反了《广东省实施〈女职工劳动保护特别规定〉办法》第十三条规定的罚款，这样的违法成本是不是太低？", "content": "企业违反了《广东省实施〈女职工劳动保护特别规定〉办法》第十三条规定。对于企业的这种行为，根据《广东省实施〈女职工劳动保护特别规定〉办法》第二十二条以及《广东省职工生育保险规定》相关规定，由社会保险行政部门责令限期改正；逾期不改正的，可对用人单位处2000元以上2万元以下的罚款。请问：这样的违法成本是不是太低？现在为什么这么多的企业都不去遵守国家的这个法规，难道都必须要由劳动者去告才是最有效的方法吗？为何不增加违法成本的付出来促使这样的企业减少呢？就好像驾驶证都有扣多少分后是必须重新进行考证、酒驾就必须要去蹲下才行一个道理，本身人力资源局的监督是很有限的，如何才能让企业自觉去遵守这个才是硬道理。要总结为什么很多企业既然要经营还要发展，却一样选择去违法？"},
{"url": "http://wz.sun0769.com/html/question/201709/345296.shtml", "number": "167868", "title": "虎门建设银行", "content": "去虎门建设银行虎门大道支行办信用卡，收了资料后，过了几天，发短信过来要收入证明，结果还不办。最后收入证明也不归还。我强烈要求归还个人资料。我的收入证明好不容易开出！！！！！！！"},
{"url": "http://wz.sun0769.com/html/question/201709/345298.shtml", "number": "167869", "title": "补办房产证一直没办出来", "content": "领导你好，我于2017年7月24日在横沥房管局补办了两本房产证，我的资料全部提供完毕并无误，受理时限是2017年9月4日止，为何到今天没有接到房管局通知和短信叫我去领证，我打电话给横沥房管局他们也不清楚，还要等同事去市局才知道，房产证受理编号为292017072400028和292017072400029，希望帮我跟进一下，这个效率太慢了。"},
{"url": "http://wz.sun0769.com/html/question/201709/345304.shtml", "number": "167873", "title": "松山湖中科创新广场乱收费乱停电问题严重！", "content": "各位领导：我们是东莞松山湖中科创新广场的在孵企业，于2016年10月份入驻中科创新广场。入驻前中科各部门人员也并未向我们告知中央空调的使用情况和收费标准，后来才知道是没有开启空调的月份也是需要交费的，但租赁合同上并没有注明这一点。到2017年8月31日止，我方向中科缴纳了每个月的房租水电管理费，以及开启空调月份的空调费，2016年12月-2017年4月份的空调费没有缴纳。这期间也很多企业关于空调费的问题起了很多争执，但并未得到解决。在今年8月份，中科又出示了一份文件，表明缴清2017年8月以前的欠费，在以后未开启空调的月份可以不用缴纳空调费（见附件）。但我司要求此份文件必须是由中科盖章，我们即可同意缴纳此前欠款，但接下来并没有得到任何回应。然后9月1日就停了我公司的用电，停的还不止我们一间公司的电，有一部分公司都遭受了停电。还不止一次威胁说不交费就停电，这不应该是一个国企应该有做事方式。我希望有关部门可以重视这个问题，中科收我们的空调费也就算了，但他们作出的承诺我们需要有正式的文件这也不错吗？"},
{"url": "http://wz.sun0769.com/html/question/201709/345300.shtml", "number": "167870", "title": "工商银行城区支行故意不发放贷款", "content": "本人出售的房子，买方于2017年7月14号，在工商银行城区支行办理完成抵押贷款业务，该行至今仍不按规定发放贷款，对本人正常生活造成了极大的负面影响！（本人卖掉这个房子的原因是为了换购大一点的房子，之前和他人借一大笔钱用于支付首付，工商银行故意拖发尾款，导致本人现在无法按时归还所欠的欠款，构成违约，请问这个责任工商银行需不需要承担相应部分？）恳请相关领导关注此事，督促工商银行按规定发放尾款，还普通房奴一个安定的生活，谢谢！"},
{"url": "http://wz.sun0769.com/html/question/201709/345303.shtml", "number": "167874", "title": "中国电信由于自己的工作失误而损害用户的正当利益", "content": "投诉东莞中国电信不作为我是IPTV用户０７６９４７３５０８４５，我要投诉东莞中国电信敷衍用户、办事不力、不负责、不作为的行为表现。事情是这样的：我自从２０１２年１２月２６号开始，一直在使用中国电信的1200元包年的预付费宽带套餐，电信宽带加网络。今年也是如此。在２０１７年9月1号周五5点回到家，发现网络电视看不了：屏幕上显示是欠费停机！！从２０１６年12月31到次年的1月1日的包年费用，怎么会欠费？！于是我打了10000，想要查清什么原因欠费，要求恢复开通电视信号。第一个电话，没有成功接入人工服务；第二个电话，工号2176901例行工事帮我记录了的情况，说会反馈到有关部门，让我们等候处理结果。问题没有解决，我再打第三个电话（工号 210274），第四个电话（工号217500），仿佛是程序克隆的一样：不好意思给你添麻烦了。你的问题我们已经记录，有关部门正在处理，请你稍候．．．．．．问题还是没能解决，耐心也慢慢被磨掉了。我要求转接到能切实解决问题的上一级，她始终在逃避，不愿意帮把我电话接到她的值班经理。她说会让经理给我回电话。我信以为真。因为我想，经理也许真的很忙，所以我理解，就挂了电话，以为对方真的会认真重视我们的问题，是值得信赖的商家和人品，一定会回电话的。可是在等候了15分钟后，没有接到电话来。想着他们真忙，可能忘记了，我又拨打了第五个电话（工号 216168）。这工作人员答应帮我们转接值班经理了，听了8分钟的请稍后音乐之后，接线生还说值班经理在忙，会让她10分钟内给我回电话。于是我又等阿等，我又等了19分钟，还没有电话来。于是我再打了第六个电话，接入人工服务后，又重复了我们问题和申诉，再次被告知，１０分钟后经理回复我们电话。可怜的我，又傻傻地等了25分钟，还是没有值班经理的电话来。第七个电话，工号218734说值班经理还是在忙。又等了半小时，还没有等到值班经理的电话。我打第八个电话，工号216844让我在线等了13分钟，我还是没有等到与值班经理通话。又过了40分钟，叕还是没有等到她的电话，于是我打了第九个电话，工号218750终于让我与值班经理（工号216499）通上话了。可是，经理说她没有办法解决我的问题，只能反映情况！！！！这些接听１００００号的工作人员，推卸责任的说辞和拖延消耗客户耐心的套路如出一辙，大家脑补一下这一个工号是216499的值班经理以及她的团队的工作态度！！！既然电话上10000号没有办法解决问题，我周六早上１１点直接去到了在雍华庭的营业厅。通过柜台小哥差不多１０分钟的电脑查询后（及与身边工作人员核实后）被告知：欠费是三个方面：１.时尚高清包：每月２５元（可这一个是包年老用户升级赠送的，不应该扣我的费用）；２.“南方传媒”业务，每月２０元（这个是由于原套餐没有CCTV5，而我们2016年8月14日想看奥运会，电话询问时，工作人员（工号1051182157）建议把我的套餐更换为“南方传媒”，资费与原来套餐是一样的，并没有说要另外收费。因为是同资费的更换，我们认为，就不存在额外产生费用的问题）。３．２０１７年８月１１日，我们购买了一场５元的收费电影：《摔跤吧，爸爸》。（这个是我应该出的钱）针对前面２个不应该存在的扣费而导致电视停机，于是我们在营业厅通过１００００转５转２进行申诉。在与话务员又重复第N遍我们的问题以及申诉之后，她又例行工事准备把我们敷衍了事的时候，我们生气了！强烈表达一定要经理接听解释原因之后，终于帮我们接线给当天的值班经理（工号217509）。他很认真也很负责地帮我们详细的核实，发现确实是系统操作出了问题，扣费不合理。他答应会帮我们加急优先处理，消除错误扣费，并开通IPTV信号复机。既然查出了问题所在，又承诺帮我们在１４:３０前开通电视了。我们非常开心，也不想再去计较东莞中国电信因自己工作疏忽而带给我们的不便和不愉快了。上午11:32分，长达34分钟的通话结束，我们满心欢喜地离开了营业厅。在12:33，我们接到了一个10000来的电话，询问我们欠费情况，我只说又耐心地重复了申诉的问题，以及同经理沟通的情况。对方工作人员说，他查不到欠费了，那么他立刻马上立即帮我们复机。到这里，我们都以为问题已经完全解决了，很开心。结果，我们在家等到14:43电视还没有开通！于是，我们电话１００００要求与值班经理（工号217509）通话，在与工号２１７０８６软磨硬磨，又“享受”听了25分钟的请稍后音乐后，终于与经理通上了电话。他告诉我们他确实是处理了，但是工作人员处理错了！！！！电视还是开通不了！！！！！！！！！！！他还建议我们，“要不就先将错就错，先交了系统上的欠费？！”Ｗｈａｔ！！！什么鬼？！！！你们工作上的失误，结果却成了我们用户去承担后果？！！！！！我们当然不同意。最后，经理承诺，他会督促有关部门加急处理，让我们再等结果到了９月３号，打开电视，依然欠费停机！！！下午２点半左右，我们再次拨打１００００电话申诉，要求值班经理帮忙督促跟进。工号２１６７７８再次发挥东莞电信那死拖烂缠的特色服务态度，给我们播放了２０多分钟的请稍候音乐后，工号２１８７５４经理接通电话告知我们，问题已经向有关部门反馈，让我们继续等候！！！！！！！！下午１７:５１，１００００客户经理打来电话。我只得叕叕把问题及申诉重复了一遍，并明确提出：你们的失误我们不追究，你们自行更正错误去掉我们那不存在的欠费便可；只要求马上开通电视信号即可。２分钟在线音乐后，经理告诉我：你有“南方传媒”业务的增值费用欠费，每月２０元，２０１６年８月起．．．．．．他妈的！！！！我这三天的沟通和等待，又回到原点了！！！！！！！！！！！东莞中国电信，你就这么点能耐吗？！！！！！！就是这样为客户办事的？！！！！！！你们自己工作失误而导致错误扣费，还停了我的电视信号三天！！！！！！你不应该要主动承担责任，主动解决的吗？！！！！！！今天中午11:36，10000号给我来电话了，应该是一个经理级别的了。我又一次地重申我的诉求，纠正不合理的费用和马上开通我的电视信号，她依然是那句话，我们在核实你的收费情况，把你的问题向有关部门反映。还是没有能解决。又是一个无效的电话沟通。到现在为至，问题申诉已经第四天了。已经去过营业厅，与10000号通话了16次，通话时长达240分钟上，听过了工作人员N次加急处理的承诺，依然没有能解决。你们的工作失误，却有损害用户的正当利益。东莞中国电信，你欠我一个交待！欠东莞市民一个认真负责的工作态度和积极向上的工作热情！！强烈抗议东莞中国电信由于自己的工作失误而损害用户的利益的行为，经及他们的不作为的工作表现。"},
{"url": "http://wz.sun0769.com/html/question/201709/345292.shtml", "number": "167875", "title": "投诉莞邑客运粤S.99239车闯红灯", "content": "2017年9月4日14时09分，莞邑客运车牌号为粤S.99239的大客车在东莞市常平镇麦元黄竹园街路口闯红灯，由陈屋贝开往东莞东站方向。希望交通局和交警大队严查！"},
{"url": "http://wz.sun0769.com/html/question/201709/345305.shtml", "number": "167876", "title": "东莞银行不放贷怎么办？", "content": "我2016年12月塘厦镇经地产卖岀房子，4月开始办理过户手续，本以为很快可以拿到尾款，到底现在9月还没有收到尾款，打电话投诉，回复没额度放款，要排队等轮流放款，给不了时间，7月说可能8月，8月又说可能9月，着实折磨人，我是真急需等钱用才卖房的，你银行没额度放款别受理那么多贷款呀？卖个房子都差不多快一年了，心急如焚！希望有关部门帮忙解决！"},
{"url": "http://wz.sun0769.com/html/question/201709/345306.shtml", "number": "167877", "title": "乱停乱放！！！东莞文明城市去哪里了", "content": "您好，在此反映一下东莞运河东三路（坝头加油站路段）该路段乱停乱放非常严重，连运河边人行道都停了车，早上正值上学高峰时期学生又多、车辆又多，由于该路段违停严重，导致该路段非常拥堵，请东莞铁骑同志实地去看一下，共同维护好东莞文明城市的称号！"},
{"url": "http://wz.sun0769.com/html/question/201709/345316.shtml", "number": "167881", "title": "万江金泰金宇楼垃圾没人处理", "content": "我家住在万江金泰金宇楼小区，小区的垃圾已经多日没人处理，垃圾车外面都已经堆满垃圾，严重影响居民生活。现在正值东莞创建文明城市，到处排查卫生死角，居然还有这种现象。希望当局尽快处理。不然继续媒体曝光。"},
{"url": "http://wz.sun0769.com/html/question/201709/345317.shtml", "number": "167882", "title": "麻烦查处泥头车闯红灯", "content": "每天晚上大概6点-8点左右，松山湖大学路附近工地的泥头车在大学路遇到红绿灯的时候，基本都是不停的，直接闯过去，非常危险。麻烦交警同志查处一下，消除隐患。"},
{"url": "http://wz.sun0769.com/html/question/201709/345319.shtml", "number": "167884", "title": "自费太贵", "content": "你们电信的东莞的费用怎么那么高？一个套餐100M的单独光纤要199一个月，还不含电话的，在广州都没那么贵？希望能够给出个合理的解释？为什么差异那么大？"},
{"url": "http://wz.sun0769.com/html/question/201709/345772.shtml", "number": "168193", "title": "投诉公交司机", "content": "2017-09-08-18:00左右，本人乘坐A6路公交从寮步天桥到香市1号，车号粤S D2719 ,到站不停车，态度蛮横，故意把我带到下站，还说我为什么下车不按铃。没到站我已经站门口了，他说没人上，请问有规定客人下车要按铃吗？"},
{"url": "http://wz.sun0769.com/html/question/201709/345771.shtml", "number": "168192", "title": "煤气瓶质量不达标，希望安监部门能够重视！", "content": "安监局领导好：本人居住在东莞长安镇咸西社区，今年7月底从《东莞市长安穗东燃气有限公司》联系电话电话：85074501,85074502购买了一瓶YSP—15型钢瓶煤气。在使用几天后，就出现了阀门漏气现象。后致电其公司要求换一个钢瓶，对方公司安排人上门看后，沟通钢瓶质量没有问题。在继续使用时，依然出现漏气现象。在9月初，漏气非常严重，存在非常大的安全隐患。致电对方公司，沟通煤气瓶存在非常大的安全隐患要求对方更换钢瓶。对方沟通煤气瓶质量无问题，要重新购买。仔细检查对方提供的煤气钢瓶，瓶身已经长满锈迹，瓶身检验日期也已过。还请安监局领导能够重视，给广大群众一个安全的用气环境。"},
{"url": "http://wz.sun0769.com/html/question/201709/345776.shtml", "number": "168195", "title": "投诉望牛墩电信的恶意剪线行为", "content": "我要投诉望牛墩电信！我是住望牛墩赤滘的，我家是使用中国移动宽带网络，最近几天，我家多次遭到望牛墩电信人员的恶意剪线，导致我家网络中断（不但是我家，整条村用移动网络的用户都断网），无法正常使用，并且他们是光明正大在各街各巷剪线，营运商要竞争就用正当、合法的手段竞争啊，他们这样等于是牺牲我们村民的合法利益，被剪线后，并且很多人都收到电信的电话，威胁我们要转用电信网络，否则我们的网络就没有保障！在这件事情里，我们投诉无门，因为望牛墩镇政府、相关公安部门不作为，对电信的违法行为视而不见！到底我们的权益要怎么才能得到保障？！希望相关部门彻查此事，给我们村们一个合理的解决方案！"},
{"url": "http://wz.sun0769.com/html/question/201709/345779.shtml", "number": "168196", "title": "第3次投诉厚街桥头社区康乐南路祠边小区东路段3家商户私自用雪糕筒占用车位位于", "content": "关于投诉这3个商家摆放雪糕筒，占用公共停车资源我已经投诉了2次，这次是第3次。以前投诉分别为编号154469、编号:154469 。位于厚街镇康乐南路祠边小区东路段有3家商户私自用雪糕筒占用车位（茜彤呢雅丽减肥店、晨韵堂养生馆、紫玉茶庄这3家店）。这个现象已经每天持续，我也在不同时期拍了照片作为证据。虽然这段路没有划停车位，但是也不应该霸占道路。经常可以看到桥头治安队巡逻车停这附近，但是治安队员根本不理这些（按属地应该属于桥头社区，桥头社区该要管一下这些），队员一般都在巡逻车聊天，坐着看手机。请市政部门或厚街镇桥头社区根据责任划管一下这些店主，并且一定要采取有效并且持续有效方式，因为这些顽固的商户经常是等你走了后，又会摆回去。现在是东莞市创建文明城市的时候，如果不解决，我一定向市政府投诉。"},
{"url": "http://wz.sun0769.com/html/question/201709/345782.shtml", "number": "168199", "title": "东莞市鲁班装饰工程有限公司购买他人隐私信息，每天对我进行电话骚扰！", "content": "严重投诉东莞市鲁班装饰工程有限公司购买鼎峰尚境销售部的用户隐私资料，每天对鼎峰尚境的业主进行骚扰！号码都是同一个号段的，我全部拉黑了，但是有时候他们会换着电话打，拦截不住！三月份曾经骚扰过十多次，但是从8月15日开始几乎是每天骚扰！也要投诉鼎峰尚境销售部将客户隐私出售，请调查！我在2017年9月7日10：29已经对此公司某业务员（手机号码：13070901093）进行了口头警告（有电话录音，如有需要可以提供），时至今日（9月9日）仍然在骚扰我！"},
{"url": "http://wz.sun0769.com/html/question/201709/345780.shtml", "number": "168197", "title": "K101公交车无视红绿灯", "content": "K101经常在石碣、高埗闯红灯，粤S58069于2017年9月9日11:05分在石碣镇崇焕中路与石单路红绿灯往高埗方向闯红灯，由于阳光APP无法上传照片，手机有保存照片和录像可提供。"},
{"url": "http://wz.sun0769.com/html/question/201709/345570.shtml", "number": "168062", "title": "富通自在城电梯一周内坏两次", "content": "你好，我是莞城运河西岸花园（富通自在城）的业主，我所住的4栋，电梯屡次故障，总是不能修好，持续有1~2年时间了。就在9月7日早上上班高峰期（我7:26等的电梯），客梯再一次的故障，停在16楼动弹不得（之后停在负1楼不动），所有赶着上班上学的人，都挤一部货梯，根本不够用，大家苦不堪言。请关注。据本人所经历，最近一周之内，电梯坏过3次，分别停在32楼，33楼，16楼无法运行。电梯的生产质量，安装质量以及维护保养，到底谁在负责监督管理？是否有效监管？还是严重失职，不作为？ 感谢。"},
{"url": "http://wz.sun0769.com/html/question/201709/345577.shtml", "number": "168067", "title": "关于南城公安分局、万江公安分局关于市民户籍调转需求不作为的投诉", "content": "市公安局各位领导同事：本人是南城公司集体户口，今年在东莞万江购买一套房产，并于8月份拿到了房产证。8月21日成功提交了各项申请户籍转移（从南城集体户转为万江个人户）的资料至万江公安分局，然后让回家等消息。约15个工作日后，9月7日万江公安分局给我回电话，称：因南城公安分局有一个流程（称我的户口从广州我学校转到南城集体户的一个流程，要知道我户口3年前一毕业就转到东莞南城了）未结束，他们多次与南城公安分局沟通仍未提供，导致万江公安分局无法给我办理户口，万江公安分局让我自行联系南城公安分局。知道消息后我就开始联系南城公安分局：拨打了南城公安分局电话22907329，接线员称不归他管，让我打户籍科22404057。我分别用座机和手机打了不下8次，要么接不通，要么接通了被挂断让留言。一直联系不上。在此，作为东莞市民，我想问几个问题：1、对外公开的政府部门接线电话，为什么一直打不通或直接挂断？2、3年前的一个户口转移手续，为何拖这么久还未完结导致无法转移户口？（假设万江公安分局所言属实）3、不同公安分局之间的沟通有那么困难吗？沟通不下来的事情交给弱小市民来做，合理吗？以上内容，请市公安分局的各位领导同事知悉，并给我一个合理解释及明确结案时间。谢谢！"},
{"url": "http://wz.sun0769.com/html/question/201709/345578.shtml", "number": "168068", "title": "虎门金色阳光幼儿园", "content": "上次投诉完之后，还是继续加班，不！不是加班，那是学习，自我增值。我想问问，老师是不是没家人的?老师不需要休息的？现在连中午的休息时间都拿来开会，老师早上6点多起床，一天连续工作十几个小时，老师都是超人？还有，教师节买衣服的问题，院长说老师要过教师节，所以衣服是老师的，所以要自己买。请问现在是不是很想过这个教师节了？"},
{"url": "http://wz.sun0769.com/html/question/201709/345579.shtml", "number": "168069", "title": "励达塑胶模具厂拖欠员工工资差不多一年了，迟迟不发。", "content": "尊敬的领导：你们好！ 我是励达塑胶模具厂的员工，厂址：东莞市长安上沙新风路18号（厂在大门内正对面，没有挂厂牌的），由于该厂一直以来压工资都在3个月以上并发放不准时，造成我们打工的生存困难，故今年年初辞去了职务, 去年10月份 11月份 12月份和今年1月份 2月份 3月份的工资到今年9月份一直没付，拖欠工资差不多一年了，迟迟不发,联系该厂老板一直借故拖延，现在连电话都不接，信息也不回了。求领导们帮忙解决，在此表示衷心的感谢！"},
{"url": "http://wz.sun0769.com/html/question/201709/345581.shtml", "number": "168071", "title": "东莞银行放贷慢！快4个月了，面临违约你们负责吗！！！", "content": "我2016年10月卖岀房子，买家选择了担保公司做了担保，买家在东莞银行塘厦支行做的快贷，17年6月已经办好各种手续，等待东莞银行放款，但现在9月了都还没有办法放尾款，多次打电话给东莞银行，工作人员说在排队，但是无法确认哪天可以放款。本人一家老小都需要有一个住所，现在老人，小孩都寄人篱下，所以重新订了一套房，已交订金，到现在因为没有钱交房款，面临违约的风险。这个风险您们承担吗？签订合同的时候，你们收一个月基本上就可以拿到款，现在都几个月了！！！打电话过去说是排队，但是这个排队名单没有公开透明，我怎么知道你们有没有暗箱操作！对于老百姓来说，房子是大事，我的房子买了，现在等着钱交首期！！！我这样继续等待下去，房价越来越高，这个差价你们承担！！！国家政策变动我们理解，但是，既然变动东莞银行为何还要同贷？！同意贷，钱又不放下来！2016-2017年9月，足足一年多，还要等多久！"},
{"url": "http://wz.sun0769.com/html/question/201709/345582.shtml", "number": "168072", "title": "汇龙湾宏远物业收楼问题不整改硬要业主交全物业费才给装修", "content": "我是东莞市宏远汇龙湾8栋3号户型的业主，自从去年12月以来持续收楼收了8次，每次问题都没解决，大面积多处空鼓，洗手间防水未做好多处空鼓，主卧有木模块未消除，窗户生锈等等。每次通知过来收楼可每次问题都没解决。今年6月过来收楼要急着装修了，还有个别问题没解决。但是物业要求补交所有物业费，不交不给办理收房手续，不给装修。对于所有之前跟进的问题只表示在协调在反映，不是他们的业务。东莞宏远物业负责人搪塞不负责任态度让人心寒，特此申请有关部门协调处理，勒令物业整改，还业主权利。"},
{"url": "http://wz.sun0769.com/html/question/201709/345205.shtml", "number": "167809", "title": "两辆废弃货车挡路，请处理，谢谢", "content": "东莞市塘厦镇四村昌盛街1号工厂，大路边有两辆货车，一个是皮卡，一个是货车，已经停了2年了，草都长满了，没有人开，挡在路上，来回道路本身就窄，麻烦交警部门拖走。。我是塘厦镇四村昌盛街1号工厂的负责人。附件是图片"},
{"url": "http://wz.sun0769.com/html/question/201709/345182.shtml", "number": "167794", "title": "噪音和排污切身体验", "content": "第一晚入住光大山湖城，转碾难眠，附近工厂发出轰轰声从未消停，在夜深人静，高楼耸立的光大山湖城，声音越发响亮。伴有阵阵难闻气味，彻夜难眠。原来之前听有些人说附近工厂噪音污染大，原来都是真实的，不听众人言，吃亏在眼前，怎么办，怎么办。。。求救。。希望附近工厂晚上能歇一歇，让我们睡一觉"},
{"url": "http://wz.sun0769.com/html/question/201709/345209.shtml", "number": "167810", "title": "请相关部门查处樟木头金洋路一处违法建筑", "content": "违法建筑地点位于：樟木头镇金洋路樟木头围悠然山庄往往樟洋方向，悠然山庄门口往前200米左右处。该土地为集体土地，但目前未经审批私自占用建设，请有关部门核实查处。何人允许其建设？其中是否存在权钱交易腐败问题，请纪检部门介入。"},
{"url": "http://wz.sun0769.com/html/question/201709/345189.shtml", "number": "167795", "title": "继续投诉长安涌头噪音污染", "content": "长安涌头永强路五巷九号隔壁和四巷靠臭水沟旁这些小加工厂不分日夜加班，机器运作喷气噪音，切割机噪音太大。八十分贝以上。吵的太厉害了，真的无法睡觉。望各位领导在百忙之中抽空过来查看并解决一下！谢谢，如果可以上传录音或视频，就更能让大家感受到晚上在这附近睡觉是有多痛苦了！！上一轮投诉，确实有工作人员咨询位置，可能过来看了一下吧，但是实际问题并未解决，该生产照样在生产。做为一个生活在这边的新莞人居住，只是想晚上能好好睡个觉，白天能好好工作，怎么就这么难，这些小工厂能日夜加班加点开工，说明效益还可以啦，那怎么就不能把噪音解决一下呢？"},
{"url": "http://wz.sun0769.com/html/question/201709/345190.shtml", "number": "167796", "title": "东莞九州电器有限公司～严重违反劳动法", "content": "该厂长期以来，利用未上班时间，8点前强制开早会，不参与者，罚款，取消晚上加班（08年后改的日薪），变相减少员工工资；以前投诉，说有提前下班，没罚款，都是狗屁，收费收据不盖公司公章的，8点前的时间公司未付工资，时间是员工自由安排的，有事不能参加也不允许。希望相关部门认真办事，不是随便忽悠一下就行。强烈要求取消这种坑员工行为，员工的钱是劳动所得，公司的罚款属不劳而获。为什么图片不能上传？"},
{"url": "http://wz.sun0769.com/html/question/201709/345191.shtml", "number": "167797", "title": "关于东城金树路两边增设停车位问题的反映", "content": "主要投诉反映在东莞市东城区金树路两旁,即原来从金树路新世纪豪园东南门一侧到卖花场这一路原来划有很多停车位,但由于重新施工把路面改选和铺设沥青后,就一直没有再划回原有停车位,而这条道路两边都住了很多铺位,不划停车位,叫老百姓车往哪里停放?包括二个小区,因为没有规范的停车位,导致现在交警抄牌频繁,损害老百姓切身利益,所以希望你们能在改造好路面同时,要充分考虑老百姓切身需求,在不影响车辆整体通行情况下,规范引导停车位划设和摆放,以更好的把为人民服务落实到实处,谢谢!"},
{"url": "http://wz.sun0769.com/html/question/201709/345147.shtml", "number": "167800", "title": "关于电信光纤乱收费和恐吓客户的投诉", "content": "本人于2015年9月申请安装电信光纤，2016年10月到期，实际2016年9月份因搬家已停用，2016年10月底接到电信电话通知欠费100多元需续费，本人在11月初到电信万江营业厅办理停机并咨询欠费如何处理，当时营业厅工作人员告知他会帮我申请处理掉这笔费用，叫我不用担心，故此后未关注这个事情。2017年45月份的时候，有个电信男员工打电话给我告知仍欠费，因本人在外地未无法处理。今天接到某某律师事务所电话，称其受东莞电信委托，恐吓我不缴纳这笔费用，将会怎样怎样。问题:①为什么客户未使用光纤要强制消费？②为什么营业厅工作人员告知会处理但实际未处理？③为什么要恐吓客户？备注:宽带账号076901007043，电信账号adsld2290059789"},
{"url": "http://wz.sun0769.com/html/question/201709/345194.shtml", "number": "167801", "title": "东莞市虎门镇移动网络霸王条款乱扣费", "content": "我是在虎门开了17年电脑维修兼网络报装点的店，一直以来：电信、联通、铁通的网络合约都是一年或者是两年期，到期之前客服都是会打电话问用户要不要续约，如果不续约、账号到期都是会自动停止使用、合约也自动终止。就是在去年移动收购了铁通以后，才有了移动霸王条款的出现（从来没有任何一个业务员说过，到期了要去办报停），不管你续不续费都强制扣你的网费，我的网络是到今年8月31号到期的，9月1号也去了移动营业厅报停了，但还是给扣了40元，当时在移动营业厅就有很多的人都是跟我一样在没续费的情况下， 到期后还继续给扣费的用户，难道这不是强抢我们的钱吗？已经打了很多10086投诉，都是投诉无门，试问一下，在我们党中央习大大领导下的中国，竟然还会出现有这样的强行霸道的行为！真的对移动是太失望了，我敢肯定的说：如果这个问题不重视，以后还会有数万人给东莞移动坑害！"},
{"url": "http://wz.sun0769.com/html/question/201709/345195.shtml", "number": "167802", "title": "再次投诉东莞移动乱扣费", "content": "本人手机号1371193183 在今年4月份就取消了彩铃功能 取消当天确认过电话不存在彩铃功能了 直到7月份发现每个月都扣5块彩铃费 5号经过10086协商 退回本人手机号上20块4分月的费用说是系统故障了今天发现7月份又在扣彩铃费 打电话问客服还搞笑说我7月5号才取消的 请问你们移动公司是故意整我们这些老百姓吗 那些没有去关注的话就不知道扣了什么费用 难道每个月都这样来扣再等我发现了再说核实一下 等10天半个月退回？ 为什么每个月都在扣取消了的功能费用？请问你们移动公司就是这样来赚钱的吗？ 一个人5块那可不是一笔小数目 大家来说说也多关注自己的扣费 在这也请你们移动公司的领导来解释一下 这什么原因？这种情况我用移动7.8年不是第一次出现了 老铁你出来啊 你别告诉我又是你们系统有毛病处理状态：已回复网友：zy33999 发言时间：2017-08-02 20:45:39声明：以上留言仅代表网友个人观点,不代表本网站立场和观点。东莞移动回复尊敬的张先生：首先非常感谢阳光热线和这位客户对我公司的支持与监督。您所反映取消彩铃仍出现扣费的问题，因数据未同步取消导致，现已成功清除数据，下个月不会再扣费。对于取消后产生的扣费我司同意特殊申请退回，建议您留意话费到账情况，期间给您造成不便表示歉意。最后，再次感谢阳光热线和这位客户对我公司的支持与监督。中国移动通信集团广东有限公司东莞分公司请问你们东莞移动的人说话能不能说人话做点人事？你们缺5块钱吗》8月又来扣我5块彩铃费 是不是你们系统有病还是几个意思"},
{"url": "http://wz.sun0769.com/html/question/201709/345199.shtml", "number": "167805", "title": "创文创卫只是口号？樟木头卫生问题", "content": "樟木头樟罗社区永宁街怡乐花园门口路段，有个垃圾桶，去年开始有一群垃圾桶，变成了垃圾中转站！！！附近的餐饮垃圾生活垃圾堆积成山，天天没有及时拉走，污水横流，左右两边商铺可怜之至！！城管管？还是环卫管？扫马路的私人包的。没人管！！！蚊虫到处飞，污水流淌马路，汽车经过，污水飞溅。哪个部门不作为？"},
{"url": "http://wz.sun0769.com/html/question/201709/345204.shtml", "number": "167807", "title": "花街18百合苑九座三楼某单元业主霸占平台花园多年", "content": "花街十八百合苑九座三楼有一处公共花园设施多年来被一位业主私自围闭霸占，据我们部分业主反映此单元是花街十八物业公司的某位老总的家，请有关部门前来核实此行为是否合法？如果此行为合法那么我们所拥有平台花园的业主都能够将原本围栏拆除并进行扩大，将公共花园占为己有。"},
{"url": "http://wz.sun0769.com/html/question/201709/345145.shtml", "number": "167799", "title": "华泰中西结合医院说退还我医药费说话不算数", "content": "东莞石龙华泰中西结合医院先手术后收费，这个医院的医生缺乏医德医风不以为患者治好病为目的，2017年8月17日在该医院就医，检查男性不孕不育原因，交了300元检查费，检查单显示精子液化时间长，还有前列腺有炎症，后来该医院医生要求做显微镜阴茎海绵体等检查，然后签了手术风险协议，本来不想上去的毕竟手术有风险，但是医生说是免费的，而且说只有通过显微镜检查后才能对症下药，无奈我只好乖乖的上去。我没有想到医生会叫我做手术。天下没有免费的午餐，在手术室切开阴茎小口观察后，发现有炎症后，他会要求你做神经隔离降敏术，可以延长性交时间，大概费用8000到一万元，后来因为我说没钱做，喊我用信用卡支付宝付款不成后，又要求我做阴茎淋巴管清除手术，费用1680元左右，当时他们几个医生和手术医生在哪里给我洗脑，后来在医生建议下做了淋巴管清除手术。神经隔离手术和淋巴管清除手术，一般大医院都不会做，一般都是物理治疗为主，为何中西结合医院，那么喜欢帮人做手术，还要喊你借钱做！！！这个医院的医德医风真令人反思。手术出来后，我交了500元，手术欠费1180元。后来还交了200多打点滴消炎。手术出来后我还拨打12320卫生监督热线进行咨询反映情况。后来我还在奥一网发了帖子。说该医院有先手术后收费的行为。到了8月18日中午华泰中西结合医院相关负责人唐怀菊打来电话 ，要求我过去免费治疗并免除部分手术费用。要我撤除投诉和删除帖子。18日当日我有去过第三人民医院，医生不肯帮我治疗，正好华泰中西结合打来电话，喊我过去治疗，我只好同意他们的要求，打了电话撤销投诉和消除误会。并签了协议书交石龙卫生局和奥一网。然后在他们的医院接受后期的治疗。为了删除奥一网的帖子，他们负责人在8月23号8点左右电话里面说了，本人有录音，只要我撤销帖子还要免除所有的医药费用，我总共交了1000元，连打滴滴的费用几百元，为了他们的破事，还请了几天假。但是直到今天9月2号了还是没有支付给我以各种理由推托。说在外地开会过几天回来。"},
{"url": "http://wz.sun0769.com/html/question/201709/345207.shtml", "number": "167808", "title": " 南城市区惊现“地鼠路”", "content": "东莞南城作为东莞市中心，东莞未来的CBD所在地，力求提升文明创建行动的品质。但就在这么一块东莞市中心繁华的地方，仍然隐藏着“地鼠路”。对于金域华府对面的南城西平水箭头村，村路口旭旭便利店，对开的一条小路。就是这样一条令人害怕的“地鼠路”。所谓“地鼠路”就是，洼洼坑坑的、沙石泥路。每逢下雨，路面就会出现高低不平、大小不一的泥坑。车辆经过，都会明显感觉到跌宕起伏。行人路过，也绕道而行。每日经过此路的，是居住在附近的10几户人家。十几年来，日日遭受“地鼠路”的困扰。多次反映村委，均无有效解决方法。一来，此路归属西平水箭头村委管理，村委已财务紧缩，无充足资金投入修复此路。二来，此路牵扯到本村的拆迁等历史问题。部分村民认为，若本村被征收拆迁，此路的赔偿关乎自身利益，一旦此路修复成为水泥路，则此路不能被征收赔偿。希望南城政府等相关单位，能到现场勘察，深入和村委沟通，为我们百姓解决此问题。此路因为征收拆迁等谣言，一直被搁置修复，已达10多年之久。在南城创文之举，希望相关部门能关乎民生，关乎这个位于市中心的城中村的一丝生存发展！"},
{"url": "http://wz.sun0769.com/html/question/201709/345211.shtml", "number": "167811", "title": "粤SE1089公交车850路危险驾驶，故意别车！", "content": "2017年9月3号下午五点左右，本人驾车在东莞大道转入隆溪路内道正常匀速行驶，突然后面外道赶上一辆850路公交车，在我和前车距离明显不够一辆公交车的情况下，车头强行插别变到我的车道，压线斜在我前面开，情况非常危险，如果我不急减速，肯定就被侧面碰撞到，那车上一家老小怎么办！面对小车，公交车就是优势一方，如果没有遵守交规，开霸王车，那就是定时炸弹！"},
{"url": "http://wz.sun0769.com/html/question/201709/345213.shtml", "number": "167812", "title": "无耻的社保转诊", "content": "一个本来是为解决民生问题，切实减轻老百姓负担的社保，可如今的社保只能用“无耻”二字来形容，说无耻的原因如下：1、在东莞十几年，经历了从当年的社区转诊免费到后来的转诊收取“转诊过路费”----美其名曰“诊疗费”（因为有些科室社区根本无法解决，开转诊单一样要收取诊疗费），这和上高速收取过路费有何区别？几块钱的过路费慢慢的习惯了也就无所谓；2、再到后来的分级医院转诊报销比例降低，这都无可厚非，可如今社区转诊竟然只能往你们指定的医院上级医院转，比如我们社保社区指定的卫生站为“石排赤坎卫生站”，去开转诊单，社区医生告知上级规定只能转到“石排医院”（我们再来说说你们规定的只能转诊到的“石排医院”是一个什么医院呢，这医院一个小小的感冒发烧竟然要去拍脑部CT并要求住院，一个普通痔疮要求做肠镜、妇科医生开药要求指定的院外药店购买然后去治疗等等这不是天大的笑话？？？这样的医院让普通老百姓生病了怎么去信任他们？你们社区的医生说要转往别的医院必须要有相应医院的诊疗证明----请教一下你们这些高高在上等人，没去看病先让开诊疗证明再给开转诊单，这是不是一个本未到置的笑话？？？如此社保，算不算是专门用来坑害我们这些在你们眼中的贱民们？长此以往，还有谁愿意购买社保？"},
{"url": "http://wz.sun0769.com/html/question/201709/345217.shtml", "number": "167813", "title": "东城一小正门前面市政工程验收合格了吗?", "content": "东城一小正门前面道路升级改造基本完成了,整条道路平整美观.可惜一小正门斜对面有一处与众不同,与整条道路格格不入,高出三四十厘米,还留了几个级,占用了大部分人行道 ,严重影响行人的行走.每天许多一小的学生从这里上学放学,可能会因道路的高低不平而摔倒,受伤.如果学生在这里摔倒受伤了,谁负责呢?请东城的市政工程管理部门消除安全隐患,还一小学生一条平整的人行道,确保一小学生的安全."},
{"url": "http://wz.sun0769.com/html/question/201709/345222.shtml", "number": "167816", "title": "联通无故取消优惠活动", "content": "本人号码去年参加了一个月消费38元即赠送2G省内流量的活动，活动有效期是一年，但是这个月我突然收到短信说我的流量下个月开始不送了，明明不到一年怎么就单方面取消活动了呢？致电10010人工客服，客服说是我自己取消的，我问怎么取消的，用什么方式，短信还是电话，称查不到什么原因？？？作为一个用了联通8年的老客户，我对这个回答非常不满意。又打了一通，这次的客服说我因为我更改了套餐，所以活动自动取消，本人更加不明白，我是6月份申请更改的套餐，7月份和8月份已经用了两个月新套餐，怎么这个月才收到短信呢？？延时两个月么？希望联通能给我一个合理的解释，查出真实的原因，是否有人在后台违规操作取消本人的优惠活动。谢谢"},
{"url": "http://wz.sun0769.com/html/question/201709/345230.shtml", "number": "167820", "title": "无牌无证小吃祸害学生", "content": "尊敬的领导：你好，我要投诉塘厦林村小学旁的晨光文具店，一个好好的文具店，门口竟然做起了无牌无证的小吃了，炸鸡腿，炸香肠，炸鸡排等等，上下课的时候，小学生都围在那里吃起这些食品，本来油炸食品就是不健康食品，更何况是文具店变相做的这种无牌无证的食品，听说这个店是有关系的，望有关部门好好管管，不要只是走走过场，关心下我们下一代的身体健康。谢谢！！！"},
{"url": "http://wz.sun0769.com/html/question/201709/345218.shtml", "number": "167814", "title": "立新光大花园水改问题", "content": "还是水改的问题，今天听到水改施工单位因施工报批的原因，放弃水改施工，我能说什么呢，心里很难受，为什么会是这种结果呢，一个民生问题，电改两三个月就改好了，为什么水改两三年不能解决，我们是愿意出钱而且出力的啊，我要投诉谁呢，我想应该首先投诉自来水公司，我们花园有二十年的历史了，水管老化很严重，有百分之七八十的水都白白流走了，在水资源很紧张的今天，任由这样白白的浪费掉，实在是一种罪过，自来水公司是明知道而不去管，他们的社会责任去哪里！！！在一个是东泰居委会，他们也是知道情况的，为什么不去积极出面解决问题，积极协调各方，而是让我们没有一点权利的业委会去求爷爷告奶奶推动这个事情呢！！！政府在创建文明城市，文明城市表面工作要做好，更要做好实质性的工作吧，人民安居乐业算不算呢，立新光大花园一千多户四五千人的小区就没有哪级政府关心一下！就没有哪一位大领导过问一下！"},
{"url": "http://wz.sun0769.com/html/question/201709/345231.shtml", "number": "167821", "title": "沙田立沙新区这里晚上有企业偷排废气臭气污染空气", "content": "沙田镇立沙新区第二期这里，晚上12点之后经常闻到一股很重的塑胶味和烧焦味，不关门窗的话晚上都会被熏醒。附近有工厂晚上偷排未经处理的废气，恳请环保局过来查处一下这些不良企业，还我们新鲜的空气。"},
{"url": "http://wz.sun0769.com/html/question/201709/345234.shtml", "number": "167823", "title": "厚街中心小学交通问题", "content": "开学后，厚街中心小学那段路真心堵，每天都迟到，平时7分钟车程，现在光那段路通过就得花半个小时，学生络绎不绝，家长送小孩的随意停车，根本不管别的车，总不能只管学生不管上班族吧，天天迟到工资都"},
{"url": "http://wz.sun0769.com/html/question/201709/345223.shtml", "number": "167824", "title": "光大山湖城花园地下车库所有权归属及收费备案，工程未完工，入住率不够 ", "content": "市局领导好：现咨询下有关大岭山连马路140号光大山湖城花园地下车库产权归属及收费备是否备案，该花园自2013年动工，2015年7月销售，2016年12月陆续交楼，高层共15栋，目前已交付2.3.4.5.6.7.8栋，但入住率未及10%，物业公司就开始发费，且按东莞最高标准，地下车库350元每月，地下车库每天有装修工人，装修材料 ，且无地坪漆。收费亦未与业主商讨，就单方以最高价收费。请市局查是否合理，谢谢！"},
{"url": "http://wz.sun0769.com/html/question/201709/345229.shtml", "number": "167825", "title": "这就是农业银行处理事情的态度？？？！！真是不敢恭维", "content": "2017年8月24号18点37分到中国农业银行东莞金域华府支行自助存取款机（机号13131288）存款，（银行网点柜台已下班），将之前已数过2次的100元一张的人民币60张（即6000元），放进自助存取款机后，存取款机点钱声音出来几次，之后提示请取出不能识别的钞票，只吐出一张不能识别的钞票，确认存款，打印凭条，然后又将那一张不能识别的钞票再放进去存，确认存款，打印凭条，退出农业银行储蓄卡，然后发现打印的凭条上只有存入金额为5300元和100元的凭条各一张，即合计金额5400元，那还有600元去哪了，什么情况？求解释？？？怎么会出现账面金额与所存款实际金额不等？足足少了600元，首先声明金额本人已核对过2次绝对没有错。而且钱是从另一家银行柜台拿出来的，当时柜台的工作人员也数了2次。当时致电存款机上电话，他们说叫我第二天本人到银行办理投诉。第二天我马上去办理了投诉（即2017年8月25日），并按要求填写了客户投拆表，前台已受理并盖章，我要求即日盘点现金，排查有没有长款，但工作人员说自助存取款机是外包的，他们没法打开，由于当时是星期五，他们说没有问题的，时间不会造成查款困难等问题，叫我放心，答应星期一、二会给我回复（即2017年8月28日至29日），出于对银行的信任本人一直在等待银行的回复，但等了足足一个星期，全无音信。9月1日上午我主动打农业银行金域华府支行柜台电话问了，说只查到一笔5300元和一笔100元存款，清查没有长款。我对此感到非常震惊，银行清查无长款？那足足600元存款不翼而飞？？钱去哪了？我要求查出柜员机流水（比如我当时放了多少张钱，退了多少张钱），但柜台人员说这些她们没法查出，说要她们上级和我说，后来一个网点行长（蒋莉）来电，用的讽刺的态度对我说你到底是不是存了这么多钱？是不是你家人或小孩拿了，她（网点行长）又说如果每个人都像你这样，那我们银行还敢给你们存款，每个人都像你这样查，我们那有这么多时间……。总之，她们感到银行是没问题的，你能将我怎样，这样的心态，只想自己不增加工作量，没有把客户的钱财当一回事，认为自己有权有势，想怎样都行，还好当在我有录音，记录下来农行管理层是如何对待弱小市民的。我不想下一个人也像我一样成为受害者，所以我必须站出来，希望大家小心，多加注意，避免类似事件再度发生。9月1日中午我亲自到农行金域华府支行找那位姓蒋的网点行长，后来他又请来一位姓吴的副行长过来，但也是一样的结果，他们还是没有将当时柜员机数钱的流水给我，也没解释清楚，只是敷衍了事，还说叫我要么去跟他们总行说，要么报警。这样的态度是解决事情的态度吗？这就是四大行之一的农业银行对客户投诉的事情的处理方式？早就听别人说农行服务态度差，为客户处理事情敷衍，本来都不太相信，现在我确信了。遇到问题不可怕，可怕的是从来没想过如何解决这个问题，研究和避免这种事情再次发生，认为这种事情普通市民无法将你们怎么样，这样的素质，这样的态度，这样的不了了之.......！作为四大银行之一居然是这样的，叫我们市民如何放心将钱存在农行？"},
{"url": "http://wz.sun0769.com/html/question/201709/345202.shtml", "number": "167828", "title": "望牛墩杜屋社区，休闲景观河道，被垃圾、杂草填满，味道较大；", "content": "望牛墩杜屋社区，图中河道，规划是作为休闲景观河道，但目前被垃圾、杂草填满，味道较大。从用地规划看，该河道两侧，将建设3个小区及小学，容纳上万人；请问环保局领导，是否有治理计划及时间点？"},
{"url": "http://wz.sun0769.com/html/question/201709/345188.shtml", "number": "167829", "title": "万江交警“为人民服务”隔三叉五到社区执法抄牌", "content": "东莞万江江滨花园西门有一条下亭江滨路，南至华南摩尔，北至一百米就断头了，另还有一条金新路(盛世华南与葡萄庄园一期两小区间道路)，主要供两旁小区居民通行，外来车辆少，晚上路上都停满了小区居民的车，而万江交警盯上了这些路段，隔三差五地过来抄牌，每次都能满载而归，说这些路成了交警创收工具一点不为过，以前曾有人投诉过交警支队的回复 是万江下亭江滨路和金新路全路段设置有禁止停车标志牌，该路段车辆乱停乱放严重，影响消防车辆的正常出入，附近居民意见较大，多次向我队投诉反映，加上该路段有完善的交通标志标线，禁停标志，交警在此路段执法有规可依，并不是为了创收而执法，但是据我所了解，由于车辆增多，附近停车位根本已满足不了停车需求，附近居民迫不得已需将车停在不影响道路通行的断头路和车辆通行不多的路上，并多次向新城社区反映将这些路划一些斜线停车的停车位，以满足附近群众停车需求，然而新城社区却不能循众需求为社区居民服务，其实如此设计并不妨碍道路和消防通道通行，起码可以缓解大部分人停车问题，而交警口中说的附近居民意见大，多是部分小区物业为创收或其它目的多次向交警部门投诉，导致的结果就是附近小区内的消防通道都停满了车，同样道路还是停满了车影响消防车通行，一旦有消防事故，后果不堪设想，我大东莞是连届文明城市，希望新城社区政府能彻底为社区居民服务，解决我们这附近小区停车问题。"},
{"url": "http://wz.sun0769.com/html/question/201709/345238.shtml", "number": "167831", "title": "关于高埗江城西路与绿化路交汇处封路问题", "content": "本来高埗的污水工程进度已经拖延严重，高埗大道仍未恢复正常行车，现开始进行横路的工程，4车道被封一半（另一半是小贩的摆摊要道），今天路过绿化路与江城西路处，发现横面积的封路（严重怀疑工程负责人没经过具体的学术知识），居然在双路三向交汇处进行封路，今早就热闹了，本来江城西路行车缓慢，现在将绿化路 上江城村村口路再加本身通往江城西路车辆导致塞车长度轻松达到2公里，堪比多车追尾！！ 此刻路面沸腾了，各类喇叭声，行人，单车，电动三轮车，摩托车，小汽车，货车、校车欢兴齐聚！喇叭声，呐喊声，骂声。形成了当下的流行曲！ 我就想问了，政府部门对于此番景象有何想法？"},
{"url": "http://wz.sun0769.com/html/question/201709/345240.shtml", "number": "167833", "title": "雅园新村停车乱", "content": "雅园新村A区与B区那条道路停车太乱了，几个公交站台都停满了车，严重影响坐车。"},
{"url": "http://wz.sun0769.com/html/question/201709/345243.shtml", "number": "167834", "title": "石龙镇星际湾小区（慧芝湖花园））港联物业不作为", "content": "1.港联物业滥收费，物业管理费政府规定不得超过2.4元/平方米，而物业收取2.5元/平方米；垃圾清运费政府规定不得高于4元/平方米，而物业收取10元/平方米。2.港联物业不作为，4-9栋每一层的公共走道未封窗，导致下雨时，会有大量的雨水进入电梯、走道和住户，带来很大的安全隐患。广大业主多次反馈，物业就是不处理，还推诿责任"},
{"url": "http://wz.sun0769.com/html/question/201709/345245.shtml", "number": "167835", "title": "南城阳光路严重堵塞，导致堵车的违章停车该如何解决", "content": "南城石竹路/阳光路/朝阳路因为阳光小学及阳光幼儿园的家长接送小孩上学，违规违章停在路边，导致每天早上8点左右严重堵塞，一段两三公里的路需要半个小时以上才能通行，我不反对家长用私家车接送自己的小孩上学，但是我反对每个人把马路当自己家停车场那样长时间的停留而且很多是乱停，甚至连公交站都占用了，希望交警拿出相应的措施，建议实行定点停车上下接送，对依然违章违规的车辆进行从严处罚。"},
{"url": "http://wz.sun0769.com/html/question/201709/345246.shtml", "number": "167837", "title": "物业管理差还阻挠成立业主委员会", "content": "再问：南城综艺曼哈顿物业管理处对成立业委会万般阻挠 编号:167749东莞市南城鸿福路83号综艺曼哈顿，是一栋酒店式管理住宅楼盘，2009年开盘至今一直未成立业主委员会，该楼盘从开盘至今一直由东莞市登路华酒店管理有限公司（地址：东莞市南城区胜和鸿福路口83号综艺广场6楼601）管理，但目前存在诸多问题，特别突出在以下几个方面：1.楼层走廊墙面多年来普遍大面积脱皮失修，使的整栋大楼显得苍老无比，比起同龄大楼不知要苍老多少倍。2.物业管理人员不懂法，无从事物业的资格证书。连基本的人品素质都不具备。对业主正当咨询不予配合，反以唇相讥，处理事情以物业公司的利益为目的，不以法律为准绳。3.大楼偷盗事情频发，由于物业没有在关键地方装监控，加之楼道走道灯是昏暗的声控灯，非常利于小偷作案，业主向物业反应此事，物业多年来都没有采取行之有效的措施。4.此大楼为酒店式住宅公寓，公寓内不设煤气和天然气管道，不能明火，但物业公司明知固犯，在26楼公然明火作饭，其做饭阿姨非常自信的称：整栋大楼都是我们老板的，我们老板想怎么做就怎么做。视生命为蚁蝼，视法律为草蚧，什么样的团队，才会有这样的员工？凡此种种，多不胜举，广大业主在忍无可忍的情况下团结起来欲成立业委会，以维护各业主的权利，按法，物业应配合筹委会提供业主名单和联系方式给到当地居委会，可物业前台采用一拖，二骗，三撒泼无懒等方式拒不配合，物业法人也拒不出面，我们上诉至房管所，得到的答案也是需要时间，业主们又没有执法权，而成立业委会是有时间限制的，必须在6个月以内成立，否则又要重来。而光这一件事就拖了我们二个月的时间，希望政府能体谅业主们不得已被逼上梁山的决心，还社会一个正常次序，还业主们一个安居之所，不胜感激！"},
{"url": "http://wz.sun0769.com/html/question/201709/345584.shtml", "number": "168073", "title": "高埗镇振兴北路欧邓新村路段建房占路，私家车占路严重！！！", "content": "高埗镇振兴北路欧邓新村路段建房占路，私家车占路严重！！！如上，此路欧邓新村段两边建设民房是硬是占掉一条车道来堆放建材，而很多私家车又在外面再占半道 ，让经过此路段的车辆只能骑着双黄线走，而此路是附近几个大工厂上下班及好几个学校上放学车辆的必经之道（包含大量的电动车），如今每到高峰期此路段塞的死死的，很多车子一起按喇叭， 让路两边居民苦不堪言，望城管和交警叔叔来管管吧，这里不是内地乡下，而是新一线城市呀！！！"},
{"url": "http://wz.sun0769.com/html/question/201709/345576.shtml", "number": "168074", "title": "午托机构油烟排放超标", "content": "长安镇新安社区恒泰路富山居小区13栋203房间改造成彩虹乐园午托中心，由于中午晚上午托中心就餐人数多达几十人，厨房为家庭式厨房，油烟排放管道没有合理安装，导致工作日每天中午晚上午托中心的油烟排放到中高层的住户家里，楼上的住户长期受呼吸油烟的煎熬，对身体有巨大的身体隐患。希望有关部门查处。"},
{"url": "http://wz.sun0769.com/html/question/201709/345589.shtml", "number": "168076", "title": "中堂北王路东泊段37号前垃圾池臭气熏天", "content": "中堂北王路东泊段37号前有一个垃圾池坏的，堆了好多垃圾没有处理，天一热就臭气熏天，有一点风就吹得到处都是。老鼠各苍蝇好多。。。。望能快点解决。"},
{"url": "http://wz.sun0769.com/html/question/201709/345592.shtml", "number": "168078", "title": "东深二路竹塘桥附近交通投诉", "content": "8月14日下午，凤岗镇东深二路竹塘天桥路段发生一起四车追尾事故，造成两人当场死亡。这起交通事故给该路段交通安全敲响了警钟！我家住凤岗镇中心区，在清溪上班，每天经过永盛北延长线，东深二路往清溪上班；下午经凤清大道，转永盛北路回家。今年以来，不管是上班还是下班经常性堵车，特别是大货柜车、牵引车违法乱停、违规变道使得每天上下班开车都是提心吊胆，往返清溪原本20多分钟车程，经常花费半小时以上有时甚至一个多小时。造成这条道路堵车和交通违法乱象的根源是，今年来，东深二路竹塘天桥附近（翡翠山湖靠东深二路正对面）辅道上违法私设了货柜车暂时停车场。往往辅道停车位不够，一些货柜车又停放在东深二路（往深圳方向）的右转车道上，挤占了车道，导致高峰期经常性堵车。同时，辅道上的大货柜车又经常性违规从辅道左转进入东深二路过红绿灯，容易引发交通事故。特别是早高峰，这些停放在辅道上的货柜车又通过永盛北路（往镇中心区方向）左转然后右转进入东深二路，由于货柜车和牵引车车身过长，经常导致早高峰永盛北路接东深二路堵塞。血的教训令人心痛，亡羊补牢为时不晚。8月14日的致两人死亡交通事故，是这一交通黑点长期得不到有效整治且越演越烈的一次集中爆发。希望凤岗镇委镇政府高度重视，下定决心取缔东深二路竹塘天桥附近私设的货柜车停车场，并完善有关道路设施建设，从根本上整治好这一交通黑点。8月14日事故发生后，上述路段的乱停车，大货柜车违规违法变道等现象曾好转10天左右，从八月底开始，重新回复到原来的乱象。本人认为，要从根本上消除这一路段的交通乱象，必须完善相关软硬件建设，比如封闭辅道左转进入主道的路口（堵塞了主道车辆右转路口），加装交通违法摄像头，对货柜车违法占用主道最右道停车进行扣分处罚。以上建议，期望凤岗镇政府重视并采取实际整治措施为盼！期望8.14惨痛事故不再重演！"},
{"url": "http://wz.sun0769.com/html/question/201709/345593.shtml", "number": "168079", "title": "对交警大队对于165778投诉回复不满意", "content": "对于市交警队回复165778 表示不满意  第一:协警到底有没有执法权?你并没有回答.现场那些是交警那些是协警我还是分的清.第二:你也说了要当场提供发票合格证.我发票合格证就放置在车子,我也带了身份证.那协警还是说要暂扣我的车子,所以我才肯定现场没交警.你扣我车子没有任何法律依据.第三:你也没回答为什么政府部门车棚里面都是电动车,我是一个为你们政府部门提供维修服务的人.你们政府部门车棚在哪里,我都知道.里面有没有电动车也非常清楚.为什么你们政府部门就可以???你看看马路上有没有你们东协警字样的电动车在路上跑???第四:我是电动自行车,你为什么说是协警给我开的罚单暂扣依据是机动车未悬挂车牌??我是电动车能当场提供发票合格证,你只能罚款50元.并没有权利扣我的车...第五:你要我提供证据,你是要什么证据能说明白点吗?你们交警出警,你们自己没记录吗??谁在2017年7月31日13:05分在主山广宏旧货市场红绿灯路口执勤,你们自己没记录???"},
{"url": "http://wz.sun0769.com/html/question/201709/345594.shtml", "number": "168080", "title": "电信宽带经常故障，现在再次故障无人修理", "content": "我家用的电信的百兆光纤，最近半个月保障了三次，前两次来修的师傅说是光纤被老鼠咬了，这次不知道什么原因又无法使用，周二保障的，到周四了都没人来修，打电话就说会加急让师傅来修，这是什么服务态度啊？上次来修的时候就问师傅，光纤老被老鼠咬，有没有什么方案可以保护光纤不被老鼠咬，师傅说没有方案。我说那就加段胶管保护起来嘛，师傅又说没办法用管保护，现在又出问题，请问你们要怎么来解决这个问题，难道你们就是这么对待客户的吗？用两天坏两天？那我要你们电信的光纤干嘛？这么大的公司，连个解决方案都没有，这不是搞笑嘛？"},
{"url": "http://wz.sun0769.com/html/question/201709/345595.shtml", "number": "168081", "title": "路边车位被占", "content": "如图所示，这里路边的车位白天很多都被旁边的商铺用凳子或雪糕筒占着，害得很多车主没位置停，就算有交警过路看到也不管，只会拍照违停的车辆，难道交警只管罚款不管别人占着茅坑不拉屎，只想发钱不想改善或治理。"},
{"url": "http://wz.sun0769.com/html/question/201709/345599.shtml", "number": "168085", "title": "不动产登记问题一直在开会，一直在讨论，一直在完善，就是从来没有解决过...", "content": "看到你们现在的回复，“为确保登记准确以及登记数据满足不动产登记系统要求，顺利通过检查软件，我局要求各镇（街）协调城建、规划等部门配合不动产登记部门深入调查，充分掌握不动产登记历史遗留问题楼盘真实、准确情况，报市国土局、房管局和市不动产登记联席会议讨论决策，完善关手续后再根据具体情况进行处理。”个人感觉，又回到老路上去了，继续无期的等待。一直在开会，一直在讨论，一直在完善手续...现在又从头开始所谓的“深入调查，充分掌握...”这些事情，你们不是说早就做好了吗？请你们告诉我们，到底要到什么时候解决问题？"},
{"url": "http://wz.sun0769.com/html/question/201709/345600.shtml", "number": "168086", "title": "扣管理费", "content": "本人在很多年前在东莞市农村信用合作社开过户，因2008后上大学很少用这个账户，因为都是使用学校给办的储蓄卡，所以最后一次使用该账户的时候是2009年12月13日，取款500，余额60.33，然后一直没用过。这两年为了交农医保动用这本存折，工作人员一查发现账户里面的60块钱都不够扣管理费，继续使用的话要倒贴钱。为什么会这样，存款不仅不给利息，还得扣管理费？银行就是暴利行业吗？账户只剩60块钱的时候，银行工作人员从来没说过少于多少钱会扣管理费，只字没提过，你们就这样欺负小市民的？而且要扣钱都没有通知，没有短信通知没有信件通知？就这样白白要客户倒贴钱？"},
{"url": "http://wz.sun0769.com/html/question/201709/345602.shtml", "number": "168087", "title": "东莞圣纪公司不按劳动法赔偿问题", "content": "东莞圣纪电子科技有限公司地址：科苑城信息产业园田沙路8号圣纪马上要结业，公司的机台要搬到重庆工厂与菲律宾工厂！现正在做结业准备，老旧机台已经卖掉，正常机台在搬迁中！但公司并没有出书面通知告知员工，辞退员工也是分批辞退的，被辞退的员工只是于前一天接到通知。9/5号已辞退18人，赔偿标准是按最近12个月平均实发工资*年限+1个月赔偿。已打电话给塘厦劳动局，劳动局回复：应该是按“应发工资”来赔偿，两者有较大差异。辞退人员提出异议时，公司办理人员蛮横的说：“如果接受就签字领现金走人，如果不要，你就等着，可以去劳动局告”。因这种情况，上诉需要很长的时间，工人们不可能拖的起，因此所有人都无奈的签字领工资走人！鉴于圣纪公司明显违法劳动法的做法，请政府部门介入勒令公司纠正错误。因下周还有很多人要走，时间紧迫，请政府紧急处理，非常谢谢！"},
{"url": "http://wz.sun0769.com/html/question/201709/345617.shtml", "number": "168092", "title": "房贷差不多三个月都没有下来", "content": "本人在六月下旬购买了石龙华讯大宅的房子，并当天和中国银行石龙分行的工作人员签了贷款合同，本来说两三个星期贷款就能下来了，但是现在都差不多三个月了，贷款还是没有下来，询问了银行的工作人员，说在排队，但是也给不出具体时间什么时候能放款，放款遥遥无期，本人和家人都很着急，想请问银行的领导们是否能给个放款的期限，不要让我们无限期等下去，谢谢！"},
{"url": "http://wz.sun0769.com/html/question/201709/345607.shtml", "number": "168090", "title": "莞城工商支行房贷什么时候才能放款！", "content": "7月底同贷书都下来了，现在都过了1个多月了，还说最快也要10月份，最迟未确定，请问事先告诉我是半个月的，这种行为就是欺骗用户，把用户骗到工商银行，后面放款时间，慢慢等，我要投诉！！！！！！！"},
{"url": "http://wz.sun0769.com/html/question/201709/345606.shtml", "number": "168089", "title": "光大天骄御峰物业乱收费，房屋质量问题不及时解决", "content": "光大天骄御峰物业在审批装修施工图时及装修队进场时，无任何说明，等施工队把我家门口和电梯做好保护时，又说铺在大门门口的保护措施上有装修公司的名字，要求收违约金500，否则不让开工，总之百般刁难，就是想多捞点钱，后来我去管理处询问何处违约又改口为广告费，现在还有一张光大物业的违约金罚单，另外现在售楼不到一年，发现三个洗手间全部空鼓，现着急装修，物业和开发商相互踢皮球，十分拖拉，至今未修补。"},
{"url": "http://wz.sun0769.com/html/question/201709/345621.shtml", "number": "168094", "title": "常平松柏塘三角田周边高层自建房私自加装增压水泵导致附近居民水压低甚至无水可用", "content": "常平松柏塘三角田路边高层自建房私自加装增压水泵每天晚上8~11点水泵启动就会导致附近居民水压低甚至无水可用的情况，请协助解决。"},
{"url": "http://wz.sun0769.com/html/question/201709/345625.shtml", "number": "168099", "title": "黄江镇兴隆街56号食品店噪音问题！", "content": "黄江镇兴隆街56号饮食店每天凌晨左右露天清洗餐具，厨房排气扇及排烟管道从早上6点到凌晨3点一直运行，造成噪音扰人正常休息，经测试发出噪音超过国家环保条例标准，厨房热气，饭菜味直接排向街道，希望相关部门处理一下！"},
{"url": "http://wz.sun0769.com/html/question/201709/345620.shtml", "number": "168095", "title": "东城街道下元新街一、二、三、四巷1、2、3、5、6、8号住户不明位置废气排放超标", "content": "东城街道下元新街一、二、三、四巷1、2、3、5、6号位置左右，约2017年9月3日开始，可以闻到浓烈的类似天那水或氨气的难闻味道，不知道是什么人或什么企业存在超标排放废气，让该范围的住户长期受难闻废气的煎熬，对身体有巨大的健康隐患。希望有关部门查处。"},
{"url": "http://wz.sun0769.com/html/question/201709/345628.shtml", "number": "168101", "title": "电信改造光纤的费用为什么要用户出？", "content": "电信局不断用ADSL的铜线设备故障来逼用户换成光纤，而改造光纤是电信自己的事情，跟用户无关，用户的速率也没有变化，为什么要用户给400元的改造费？当时与电信签订的协议是多少M的上网速率，不是什么线路，你线路是你电信自己的设备，难道供电局改造更换设备也要向用户额外收取费用？现要求电信立即取消或返回400元改造费用！"},
{"url": "http://wz.sun0769.com/html/question/201709/345626.shtml", "number": "168100", "title": "隔壁土地主人仗着有人撑腰，猖狂破坏他人房屋无视土地争议和他人生命财产安全强行违建", "content": "我家住在东莞市厚街镇双岗管理区下环村东路南二巷1号，隔壁土地主人仗着有人撑腰，猖狂破坏他人房屋无视土地争议和他人生命财产安全：1. 强行把大型工程车开进居民小巷，把路面都压得下陷。严重危害居民安全。2. 强行挖我家围墙导致我家庭院下陷，围墙开裂，多次投诉到厚街镇双岗城建办无效。3. 我家房子建的比他早，所以我家土地证右侧没有标明巷子距离只有说明是空地。在当初购买土地时，里面的土地是说好按着整体规划的对齐前面的巷子和隔离房子距离1.5米。所以从我家那边的房子望去，前面好几排的房子都是整齐对好的1.5米巷子。重点是我家隔壁屋故意把地桩打得挨近我家，让巷子距离少了0.5米，好让他右侧多留些空地自己用。并让城建办过来量土地大小，在没有和隔离邻居签字确认间隔距离的情况下拿到土地证。更多的疑点在于隔离土地证左右俩侧距离都标记的1米，而实际上假如对齐前面的巷子的话和我家房子间隔1.5米，他房子右侧巷子实际上是2.2米。土地证和实际情况不符。他现在左侧要留1米，那么右侧实际上是2.7米。而根据公平合理的原则应该是俩边留1.85米。4. 纠纷没有解决，无视他人生命安全强行开挖掘机十多人对抗一个50多岁将近60岁的老人。5. 双岗城建办造成我家土地证和我家隔离土地证存在争议，为掩盖自己的过失，无视隔离家破坏我家房子。袒护违法者，请上级相关部门公平公正处理这个问题。"},
{"url": "http://wz.sun0769.com/html/question/201708/344925.shtml", "number": "167610", "title": "清溪恒盈豪庭小区私自搭建通信放大基站及控制柜，未严格履行环评相关手续", "content": "清溪恒盈豪庭小区富盈阁2单元天台楼顶私自搭建通信放大基站及控制柜，未严格按照环评要求全部履行完成，请责令主管部门对其查封关闭。一、依据YD/T 3026-2016《通信基站电梯辐射管理技术要求》规定，根据国家环保部《电磁辐射环境保护管理办法》相关要求，基站建设项目须履行环境影响评价程序，即编制《基站建设项目电磁辐射环境影响报告书（表）》。该报告书（表）分两个阶段编制，第一阶段编制《可行性阶段环境影响报告书（表）》，应在基站建设项目立项前完成；第二阶段编制《实际运行阶段环境影响报告书（表）》，应在基站竣工验收前完成，并按规定提交验收申请报告及两阶段环境影响报告书等资料后，对基站电磁辐射剂量进行测试验收，合格后，由环保部门颁发《电磁辐射环境验收合格证》。另，其YD/T 3026-2016第7.1条第e款规定，在民用建筑物上设置基站，事先取得建筑物产权人或使用人和周围居民的同意。小区内的通信基站未严格履行该要求的环评手续，从建立到投入使用的过程中，无周边业主签字同意并公示的过程。如果没有公示，谁知道是否真的是业主签名同意或者是虚假签名报告？二、依据GB 8702-2014《电磁环境控制限值》管理要求，小区公示栏内近几年未发现有该通信放大基站的电磁环境第三方检测报告公示。电磁辐射应定期监测，并公示报告。三、由于未按要求履行环评及验收报告，请责令环境管理部门对违建的通信基信予以查封，要求其责任单位履行完全环境评价及环评验收手续，并对相关环评（包含周边业主同意签名，环评报告，验收报告，电磁环境第三方监测报告等）进行在小区公告栏公示，相关环评手续完整履行后方可解封。"},
{"url": "http://wz.sun0769.com/html/question/201708/344926.shtml", "number": "167611", "title": "中信东泰花园业主委员会", "content": "尊敬的领导：您好！中信东泰花园第四业主委员会原有7名成员，2016年至今已剩4名，其中另一名委员也已提交了辞职，根据相关的议事规则，中信东泰花园第四业主委员会已无行使职责的权利.2017上年以来，小区发生多起入室偷盗事件，幸好无人员伤亡，另有有多名业主小车被划伤，剩余几名业委会成员从不关心此事件，小区物业爱理不理，根本不把广大业主的人生安全当回事，小区管理一片混乱，设施陈旧落后。请贵局组织安排相关人员召开业主大会，重新选举中信东泰花园第四业主委员，还业主安全，和谐，文明小区。以上谢谢！"},
{"url": "http://wz.sun0769.com/html/question/201708/344927.shtml", "number": "167612", "title": "环城路人行路地面破损，需要维修", "content": "环城路万科高尔夫公交站人行路路面破损，给行人带来不便，请有关部门维修，谢谢！"},
{"url": "http://wz.sun0769.com/html/question/201708/344929.shtml", "number": "167613", "title": "谢岗家庭固定电话外线经常异常，且强制要求安装光纤电话线，变相加费收钱", "content": "2017年7月开始，家里固定电话开始出现打不出也打不进的情况出现，我们向中国电信谢岗营业厅进行故障报修，一天之后谢岗营业厅派维修师傅过来检测维修。据维修师傅检测发现，是因为谢山片区的电话线已经老化了，线的接触已经不好了，所以出现电话外线异常的情况，最后还是帮我们修好了，暂时能接听电话。之后，电信维修师傅还说叫我们重新安装电话线，改成连接光纤的电话线，当时我们觉得反正电话已经弄好了，暂时来讲还是不需要的，同时也没有咨询改装光纤是否收费。但是，电话大概使用一个星期左右，再次出现了电话接听异常的情况，我们再向中国电信进行故障报修，维修师傅在一天之内他就来了，同时还是对我们讲，要改装光纤。这时，我们询问了他改装光纤电话线是否收费，他回应道单纯的人工费加线安装就要100元，每个月月租费还相应地从22元月租升到39元，我们还是没有答应改装电话光纤线。7月份到8月27之前总共叫了3次电信维修师傅进行电话维修，最终都是叫我们电话线改装光纤线，并且改装光纤线还要相应加收费用。8月27日，电话再次出现故障，本人在中国电信广东公司微信公众号进行故障报修，但是过去四天了，中国电信谢岗营业厅并没有派发维修师傅进行故障维修，我所了解到的，电信维修是在三天之内为期限的质量保证维修，现在打维修师傅电话不接听，谢岗营业厅也不及时催促师傅过来故障维修，是不是有意消磨我们对电话故障维修的耐心？然后及时改装光线性，这样就达成中国电信谢岗营业厅的变相强制性加收费用？上一年，谢岗电信就以全镇改装网络光纤线路，逼停4M网络，强制性要求谢山片区每家每户更换光纤线路，更换同时还加收了每月月租费用。这时候，谢岗电信还说更换电话线路，改装光纤线路，旧计重施，最后是否还强制性要求每家每户改装光纤线路？光纤的普遍化是值得欣赏的，可是能否考虑老百姓的实际情况和生活水平进行科技进步的普遍化？"},
{"url": "http://wz.sun0769.com/html/question/201708/344931.shtml", "number": "167614", "title": "工业区垃圾堆成山，苍蝇满天飞", "content": "长安镇上沙第三工业区荣新路11号雅信厂门口的垃圾，环卫车一个月过来处理一次。垃圾堆成山，苍蝇满天飞，臭气冲天。以前拨打环卫车司机有用，有一定作用。后来司机要求打他们老板的电话，有一定作用。但现在打环卫老板的电话，没有作用了。今年以来一直是一个月清理一次，垃圾山越来越高，苍蝇越来越多……炎热的夏天，如此多的垃圾，这样发展下去，会是什么后果？"},
{"url": "http://wz.sun0769.com/html/question/201708/344932.shtml", "number": "167615", "title": "道路维修工程拖延时间太久影响市民出行，影响市容", "content": "寮步政府广场与时代华庭小区边上的道路排水维修工程，近300米的的工程做了1年多，迟迟不能竣工，工地杂乱不安全，严重影响市民出行，与政府一路之隔也严重影响市容市貌和政府形象，希望有关部门督促相关单位尽早解决！"},
{"url": "http://wz.sun0769.com/html/question/201708/344933.shtml", "number": "167616", "title": "中国银行快贷却不放款", "content": "我是房子的卖家，在中国银行东莞东城支行办理快贷业务，当时办理贷款手续时说完税过户后10-15日放款，银行于5月18日出具同贷书，本人于6月15日过户完税，资料已由担保公司全部递交给中国银行。期间等了一个多月，到8月初中国银行提出要求客户重新签补充协议调整利率才能放款，客户于8月24日在中国银行东城支行签了补充协议，至今又过了一个星期了，今天再次问银行客户经理，回复还要等通知，无法确认什么时候可以放款。当时出于对中国银行的快贷承诺才选择中国银行，不想居然落得个快贷慢放的后果，比正常抵押完毕放款的普通按揭还慢，还给不出确定的放款日期，中国银行还有信誉可言吗?银行的信用在你们眼中就这么不值一提吗?"},
{"url": "http://wz.sun0769.com/html/question/201708/344934.shtml", "number": "167617", "title": "厚街劳动分局与工厂蛇鼠一窝", "content": "2016年10月26日，本人通过劳务派遣公司进入厚街白濠工业区的康邦电子有限公司上班。从面试那天起就一直不给签劳动合同，也不买任何保险。到了16年11月20日本人提出辞职，也交了辞工单给线上组长，到了26日生产部经理突然说不能辞工，理由是厂里没批，要走的话就要扣除一个星期的工时！后我去厚街劳动分局，然后厚街劳动分局的人（进门对面靠右手边办公桌）打电话给工厂（当时让我回避）。后他跟我说工厂这样做没错啊，可以扣除一个星期工时啊，因为你未提前一个月辞工啊，即使没签合同你可以提醒公司签啊……种种之类帮厂里推脱责任的话，我想知道，劳动局的人不懂劳动法，还留着干嘛？"},
{"url": "http://wz.sun0769.com/html/question/201708/344935.shtml", "number": "167618", "title": "曝光“东莞市华星北斗电子科技有限公司”恶意拖欠货款行为", "content": "曝光“东莞市华星北斗电子科技有限公司”恶意拖欠货款行为,其公司和我司正式签订过月结合同，每月支付上月运费，今年3-4月的货款才3053元，多次打电话过去，一直说公司换老板，拒绝支付；法律规定：不管法定代表人是谁，公司拖欠货款由公司负责，如果换了老板（也就是投资人），只要公司存在，还是由现在的公司负责。请求华星北斗列入失信黑名单，同时在互联网上曝光华星北斗恶意欠款行为，因此造成的信誉、财务等损失我公司概不负责。并奉劝与华星北斗有合作及意向合作单位谨慎考量。"},
{"url": "http://wz.sun0769.com/html/question/201708/344940.shtml", "number": "167622", "title": "关于车辆乱停，占道严重问题", "content": "现大朗松木山村，因桥在修整，所有现在水平，松木山等地的车都往松木山三星路路段绕路，然而道路两边乱停车现象极其严重，特别早上上班，下班高锋，交通特别拥堵，并因为这样经常造成交通事故，极大的造成了出行安全及不便，希望有关部门能够解好此问题"},
{"url": "http://wz.sun0769.com/html/question/201708/344983.shtml", "number": "167651", "title": "黑暗部门无法处理违建楼", "content": "位于东莞市大朗镇长塘村大井公250号，住建局办事人员对我们群众说：长塘村大井公统一报建5层，是数层数而不是拆旧建新计米数，并且群众多次投诉违建楼都没有结果……违建部分什么时候拆除？违建楼现在有人做保护伞，无法无天随便抢建。当群众去投诉，有关部门就说250号是封顶了、不建了的表面形式来堵住群众的。请问如果是封顶，为何柱噸铁、楼梯铁全部向上伸？难道剩下的柱噸铁，楼梯铁用来晒衣服还是想等雷电？请问有关部门不要做保护伞了……群众现在对有关部门只剩下黑暗……"},
{"url": "http://wz.sun0769.com/html/question/201708/344989.shtml", "number": "167653", "title": "业主违规将房间改为洗手间", "content": "嘉宏集团旗下的嘉宏锦园物业管理处包庇纵容8栋2502业主违规将房间改为洗手间（把洗手间和小卧室的墙打掉扩大成一个洗手间）给楼下用户造成渗水隐患，与负面的心里影响。户型原始结构图与2502业主装修方案图请看图片:"},
{"url": "http://wz.sun0769.com/html/question/201709/344990.shtml", "number": "167654", "title": "投诉水濂山科目三考场32号车考官安全员人品人渣恶劣问题", "content": "各位领导好8月25号在东莞水濂山考场考试科目三路考的时候，一上车那个安全员就发脾气，好像我上辈子欠他什么的，然后开车出了大门后是一档开，那时候就看我们不爽在车上安全带也没有带，一路抖那个脚这一行为严重影响我们学员考试的过程，上路等红绿灯的时候离前车安全距离大了又在骂人，开慢了也骂人真不知道怎么会有这样的安全员存在呢，因为我们是新学员第一次上路很紧张32车考官安全员脾气很不好，开的慢了就被骂说我们浪费时间，本来第一次上路就紧张更何况安全第一，还有考官安全员在车上动了手脚故意让我们学员挂科，必须给了好处才可以像这样的人渣也配做考官安全员，希望上级领导能整治一下东莞水濂山考场那些考官安全员个人作风，也希望能给出一个可以投诉他们个人行为的平台，谢谢！"},
{"url": "http://wz.sun0769.com/html/question/201709/344992.shtml", "number": "167657", "title": "浪琴花园小区非法物业，房管所听之任之", "content": "浪琴花园小区的物业公司 威海中兴塘厦分公司  法院二审已判  和第二届业委会签的合同无效。威海中兴物业公司在浪琴花园服务管理属于不合法行为第三届业委会要求威海中兴物业无条件离开。然后物业公司采取各种卑劣手段威胁第三届业委会 致使第三届业委会解散。小区业主已和新物业签订新物业合同。通知房管所时被告知 合同无效试问威海中兴物业公司在浪琴小区两年，房管所仅仅口头告知进驻不合法， 无任何行政处罚措施。任由威海中兴物业管理而且在管理期间，乱收费，纵容违建。雇佣身穿特勤的保镖威胁业主。在此怀疑房管所有意包庇不合法的威海中兴物业公司，阻止 新物业进驻。"},
{"url": "http://wz.sun0769.com/html/question/201709/344995.shtml", "number": "167660", "title": "大朗政通路垃圾乱堆放", "content": "政通路135号吉安公寓门口，经常堆放大量生活垃圾，给过路群众带来严重困扰，建议：1.考虑到公寓每天制造大量垃圾，建议增设大型垃圾收集箱。2.该处人口密集，建议环卫部门增加清扫频次。3.加大宣传，引导该商户守法经营，避免扰民。"},
{"url": "http://wz.sun0769.com/html/question/201709/344993.shtml", "number": "167658", "title": "洪梅镇振兴大道路段路灯迟迟不开", "content": "每晚下班都会经过洪梅镇振兴路、洪金路，该路段晚上七点多还不开路灯，以致路面能见度很低。行走该路段的车辆均开远光灯，路面本来车道线就模糊不清，单车、摩托车、行人乱闯现象严重。以上带来该路段很大的安全隐患。望洪梅镇有关部门跟进处理，把以上路段车道线重新粉刷，及时开路灯，消除安全隐患，为道路行驶者提供便利。万分感激！"},
{"url": "http://wz.sun0769.com/html/question/201709/344996.shtml", "number": "167661", "title": "石碣镇新民学校违停严重", "content": "石碣镇新民学校违停严重，早上上学（0730~0830）时段，家长接送孩子上学可以理解，但也要文明有序，道德败坏家长直接把车停在校门口路中间（第一第二第三车道均有），双闪也不开，孩子们直接从车上跳下来，险象横生，而且一停就10几分钟，严重影响后方过往车辆正常通行，导致该路段东往西方向严重拥堵，估计下午放学时段也一样，请有关交警部门对违停车主严肃处理，共创文明社会。"},
{"url": "http://wz.sun0769.com/html/question/201709/345000.shtml", "number": "167662", "title": "违法建筑", "content": "大朗镇佛子凹村四区202号违法建筑，原本报建五六层，盖完七层被喝停止，停工了两三个月，最近又开始建设第八层。请有关部门严查严管。"},
{"url": "http://wz.sun0769.com/html/question/201709/345001.shtml", "number": "167663", "title": "关于厚街名都家具广场消防设备不过关投诉问题【编号为167000】的追问", "content": "早前我们已向贵局反映厚街名都家具广场消防设施不过关的有关问题，承蒙贵局大力协助，已查清状况并决定作出限期整改及行政处罚，那么对于行政处罚决定书，是否可以抄送一份给我们，因为该文件对我们来说，非常重要。再次感谢！"},
{"url": "http://wz.sun0769.com/html/question/201709/345002.shtml", "number": "167664", "title": "雅园新村停车难", "content": "雅园新村A区开发没有地下停车场导致现在车位严重不足到了晚上9点根本找不到停车位，现在的住户都把车停在双黄线上了严重影响交通出行，交警部门也没有人管，这里台心路和宏伟三路应该是南城和东城的交界处，交警抄牌也只罚款台心路的，停在宏伟路的车辆在双黄线上确不罚款，希望有关部门可以到现在勘察一下，现在我建议可以在台心医院旁边的政府备用空地规划临时停车场，一来可以增加政府收益，二住户有车位可以停解决停车难的问题，三有效利用空置土地使用产生效益。这个是长期需要解决的问题，希望有关部门领导能采纳我的个人己见谢谢。"},
{"url": "http://wz.sun0769.com/html/question/201708/344716.shtml", "number": "167473", "title": "向阳路邮政局", "content": "咨询一直没有结果只能改投诉了。1. 寄包裹，向阳路邮局指定要用邮局的纸箱，是否有相关规定?2. 寄EMS，单上注明邮费20,费用合计21， 但为什么实际要收23元 ?"},
{"url": "http://wz.sun0769.com/html/question/201708/344718.shtml", "number": "167475", "title": "居住证办理", "content": "8月14日提交了资料到松木山社区服务中心，说要等一个月才能拿到回执，昨天去服务中心，人家18号提交的资料都可以拿回执了，为什么我14日提交的补办居住证的资料还在服务中心呆着，说要人手不足无法审核，公安局也不能办，交到服务中心又拖着不上交到公安局，如果东莞市一定要办居住证能不能找些办实事的机构啊，收了资料收了钱又不办事，服务中心连复印都不能提供，又不是不付钱，既然如此那就不要弄什么服务中心，还不如自己去公安局办理，公安局又不肯收资料，居住证到底要怎么才能办下来，办个居住证左推右推"},
{"url": "http://wz.sun0769.com/html/question/201708/344717.shtml", "number": "167474", "title": "垃圾占道 ", "content": "沙田镇禄兴西路泓琦厂围墙边有一大堆垃圾和一个垃圾桶长期点道，无人处理，我们多次到福禄沙村委会反应，均得不到解决。由于该道路为双向两车道，现在被一大堆垃圾和一个垃圾桶长期点居其中一条车道的2/3多，导致车辆出行极不方便。再加上一大堆的垃圾长期堆积在那里也给周边环境造成极大污染。敬请有关部门为民除害！"},
{"url": "http://wz.sun0769.com/html/question/201708/344654.shtml", "number": "167434", "title": "工商银行南城支行房贷放款迟迟不下来", "content": "去年12月签的买卖合同，今年4月17南城支行下来了同贷书，4月19号办理了过户，贷款抵押，终于7月28号银行打电话说所有手续办完了，要排队放款。一直到现在一个月过去了，还在排队，之前正是考虑到工行信誉，而且签同贷时说办完抵押一般一个星期放款，现在一个月都过去了，也没有确切说什么时候放款，问银行就说排队排队，谁知道真排队还是假排队。当初签同贷时如果明说不确定放款时间，那我们肯定是不会卖的。以后还能相信工行么？"},
{"url": "http://wz.sun0769.com/html/question/201708/344660.shtml", "number": "167435", "title": "管理费、水电费收费过高", "content": "你们好！找不到物价局，听说合并到“发改委”，又找不到，只好来个“发改局”。我反应的问题：东莞寮步镇香市路的领御豪园（花漫里）的收费问题。此小区发展商：鼎峰地产，物业管理公司：鸿泰物业管理有限公司这个小区的2栋管理费为4元/平方，水费：3.78元/礼服，电费：1.09元/度。 虽然该栋楼房用途为商业，但是，作为我们一批自住业主，也是辛苦的老百姓，物业也居然用最高的收费待遇来收取费用，而且，水电费不是交给相应的水电部门，没法单独查核自己住宅房号的收费详情和申请相应的发票，请问这样合法吗？纵观其它国内十大地产公司的物业管理，也没有该物业（鸿泰物业）的超高收费现象。特此投诉！望予快速受理和处理，并告知结果。谢谢！领御豪园（花漫里）业主姚先生"},
{"url": "http://wz.sun0769.com/html/question/201708/344659.shtml", "number": "167436", "title": "油烟味扰民", "content": "各位领导你们好，本人居住在厚街镇方家庄友谊路，这里有三家饭店，一家叫饭菜湘，一家叫莲花血鸭，一家叫泸州豆花饭。三条大烟囱正对着阳台，他们所排放的气体真的达标了吗？国家不是正在大力整治污染吗？真的门都不敢开，衣服都不敢晒出去。整栋楼上百家住户，苦不堪言。麻烦各位领导实地查查亲身体验一下。真的顶唔顺了。拜托你们了。让老百姓呼吸几囗干净的空气吧。"},
{"url": "http://wz.sun0769.com/html/question/201708/344663.shtml", "number": "167437", "title": "噪音妖民，真的难受，身体已经受伤", "content": "大朗镇松柏朗村行者山447号（松柏朗村新市场后面，水泥路直上，看到一棵黄皮树右转，接近荔枝园），这家人自年初把二三楼租给人做小厂（无牌无证，小毛织厂，24小时开机的）噪音不断，也不做任何减低噪音的措施，这家人很自私，跟他提议做点减低噪音的措施，不但不理会，还跟我们吵架，只差没动手打架，在很多部门都投诉了，都没有得到任何解决。我在旁边住了那么多年，总要考虑一下先来后到吧，长期的噪音已经令到我们的耳朵出问题了，心理健康也受到的伤害，人脾气变得愈来愈暴躁，我家就这么一个居住的地方，搬是不可能的了，又没能力买商品楼。恳请政府部门出面解决问题，还四周居民一个安静的生活空间。"},
{"url": "http://wz.sun0769.com/html/question/201708/344664.shtml", "number": "167438", "title": "交警可以人性化执法吗？", "content": "尊敬的各位领导您们好，感谢您们受理问题，我们是胜和东苑楼的商户，一路之隔的丽枫酒店可以停车，我们门前停车是否可以给个时间段，把中午10点到2点的时间，和下午5.30后的时间给我们做点小生意，体现人民警察的人性化执法，生意难做希望各位领导高抬贵手！感谢各位领导的关心爱护！万分感谢！"},
{"url": "http://wz.sun0769.com/html/question/201708/344666.shtml", "number": "167439", "title": "第四次投诉塘厦万科朗润园别墅业主违建", "content": "我懒得称呼贵局为所谓的尊敬的领导这是第四次投诉塘厦万科朗润园别墅业主违建的事情了，第三次次我投诉，你们的答复是：阳光热线栏目组：你组转来“意见与回音”编号165855信件已收悉，该信件城市综合管理局塘厦分局回复如下：在2017年8月10日，镇城管分局执法人员再次接获投诉，继续组织执法人员到上述地址调查处理，经执法人员实地勘验调查，涉嫌违规加建的建筑均处于停工状态，暂未发现抢建和加建的情况。于2017年6月26日前，发现涉嫌违规装修的业主利用夜间、节假日时间进行偷建、抢建。镇城管分局执法人员对应多次实施查封电箱、停电、停水等措施制止该建设行为。此后，镇城管分局执法人员与万科物业管理公司相关工作人员继续保持监控。2017年6月26日至今，涉嫌违规加建的建筑均处于停工状态。朗润园物业管理公司对别墅违章业主发出违章整改通知书书面知会业主，且多次对其违规装修行为进行劝阻、制止，要求业主一个月内对违建进行整改，并加强对装有大量钢筋与水泥的施工车辆与施工人员出入小区监管措施。镇城管分局与万科物业管理公司将继续加强对该小区建筑的巡查监管、整治力度，坚决查处违法建设行为，维护全镇的城乡建设秩序。附：现场照片既然你们用所谓的现场照片来应付我等纳税人，那我等纳税人今天也附上照片再次打脸城管局！！！照片是8月24号下午16点50分拍摄，照片右下角有时间显示。违建现场的人看的清清楚楚！！你们还有什么能狡辩的吗？用习主席的话说，就是你们这样子的地方官员在祸国殃民！！既然你们用所谓的照片来应付我等纳税人，那我就真扛上了！！不信邪，不信鬼！！我倒要看看到底是谁在指鹿为马，忽悠百姓！！城管单位的官员们你们敢来我家阳台上俯瞰这触目惊心的违建吗？？？不要说少数业主，不要说部分业主，我告诉你们，是全部，是全部，是全部！！！！！！！！！！！！！全部在违建！！！"},
{"url": "http://wz.sun0769.com/html/question/201708/344668.shtml", "number": "167440", "title": "投诉银丰路嘉荣超市出售变质有虫大米，要求10倍赔偿", "content": "本人于7月31日在银丰路嘉荣超市购买乌文贵族维他香米5包。在煮饭时并没有过多留意大米的情况，期间，家人多次反映大米味道有异。昨晚发现开包未吃完的大米里有大量虫子，当着超市的工作人员打开剩下的还没开封的大米，发现里面全部都有虫子。后换了超市在售的生产日期为8月份的同一大米，发现里面还是有虫子。与超市交涉无果，现提出三点诉求：要求超市提供该批次大米的相关检测报告及取得销售的许可证明；要求超市提供问题大米的最新检测报告；对消费者进行退货并进行10倍的赔偿。"},
{"url": "http://wz.sun0769.com/html/question/201708/344673.shtml", "number": "167442", "title": "关于横沥医院医生写医疗证明的态度及做法", "content": "本人由于发生交通事故，造成左下肢腘窝受伤，于2017年7月份在东莞市横沥医院进行治疗恢复。现已康复，但保险公司要求提供所有的医疗报告才能进行理赔。在七月份的治疗中，有两天的医疗报告没有开具，于是2017年8月26日本人前往横沥医院请医生打印相应的医疗报告。这两天的医疗报告，有一天是康复科的，有一天是普通外科的，本人先去康复科，和医生沟通希望打印相应的报告。康复科医生确认了我的发票信息，并核对相关信息后，顺利打印了医疗报告。然而，当去到普通外科请当天为我治疗的温宜清医生打印报告时，情况却截然不同，他首先推脱找不到当天的病历情况，在本人与温宜清医生在电脑的共同寻找下，已经找到本人当天看病的情况。但温宜清医生再次推脱说无法打印，要求我去重新挂号才能打印出来。当时我心存疑问，为什么康复科的医生不用挂号就能打印相关报告，而普通外科普通外科却要求重新挂号才能打印？和温宜清医生沟通无效的情况下本人只能去重新挂号，挂号后医生只花了数秒的时间就把报告打印出来。但在打印过程中该医生态度恶劣，言语略带污蔑语气。对于此事件本人抱有以下疑问：1、   是否真如该医生所说，不挂号就无法打印。那康复科医生能够成功打印，请问如何解释？2、   该医生有明显进行乱收费，巧立名目收费的嫌疑？请问医院对这种情况如何处理，有没有相印的监管机制？希望贵方能认真严肃处理这种事，虽然挂号费不多，但医生工作态度恶劣、工作态度不严谨，可能这严重影响的是患者对横沥医院的信心。希望你们能在三天内在此邮箱给我答复，若无回复本人将会到东莞阳光网以及贵院的信访办进行投诉。在社会这种医患关系严峻的情况下，贵院对每个投诉事件的认真处理都能把医疗纠纷的发生率降低。这是我几天前给横沥医院的投诉信箱及邮箱写的投诉信。今日，我再次前往横沥医院，请在我患病期间同样有为我治疗的普外科的覃熙虎医生为我出一医疗证明，覃熙虎医生看了我的病历，确认了我是本人来要这证明之后，马上给我写了证明。这三个医生之间的对比，让我对温宜清医生的所作所为更加心存疑虑。"},
{"url": "http://wz.sun0769.com/html/question/201708/344676.shtml", "number": "167443", "title": "驾驶证到期换证等了12天，邮政还没寄？", "content": "我17年8月16号到黄江交警队办理的自助驾驶证到期换证，到今天28号还没寄给我，为什么办事效率这么低！打电话总是无人接听，不知道你们的电话是用来干嘛的！实在是让人失望！"},
{"url": "http://wz.sun0769.com/html/question/201708/344677.shtml", "number": "167444", "title": "名成律师事务所协助万科中天城市花园（备案名：翰林城市花园）拆分合同，逃避监管", "content": "名成律师事务所协助万科中天城市花园（备案名：翰林城市花园）拆分合同，逃避监管（1） 名成律师事务所协助万科中天城市花园拆分购房合同为毛坯合同与装修协议（18.4万元），而不告知双合同对购房人的利弊，侵害购房人利益。（2） 名成律师事务所收取万科中天业主业务费用1500元/人，在处理业务过程中，派驻非持证人员进行合同处理事宜，并且由非持证人员回复业务法律问题，违反业主切身利益。（3） 名成律师事务所，在拆分合同之后，造成了业主缴纳契税的混乱。律所前后3次大范围回复按照总价（毛坯+装修）缴纳契税、按毛坯价缴纳契税、按总价（毛坯+装修）缴纳契税，造成部分业务先后缴纳契税税款不一致（损失184000/1.05*1.5%=2628元），并且咨询却无法给出两种不一样缴纳契税的法律后果。（4） 律所故意隐瞒，恶意引导，对业主提出问题，与万科相互踢皮球。在签合同的时候，作为收取费用的律师，也未履行应尽的告知义务，详细告知业主装修协议利害条款，有意引导业主在不知情情况下，签名按指模（如装修合同业主为乙方、甲方对装修后造成房屋使用面积与竣工查丈面积有差异而不承担任何责任等）。"},
{"url": "http://wz.sun0769.com/html/question/201708/344678.shtml", "number": "167445", "title": "请敦促违规企业改善食堂排烟设施，还市民一个清新健康的工作生活环境", "content": "位于东莞市望牛墩镇上合村望英路的“美意美皇家具公司”的食堂靠马路边，每天早上约11点和下午约5点就会开始做饭，然后排出大量的油烟，对在其附近工作、生活的市民造成非常大的影响。例如我本人，每天一闻到他们食堂排出的油烟就是不停地咳嗽、喉咙痛、鼻子痒，一整天都不舒服，很担心长期下去会对身体造成极大伤害。因为油烟的主要成分是丙烯醛。丙烯醛有强烈的辛辣味，对鼻、眼、咽喉黏膜的刺激性比较强，容易引起鼻炎、咽喉炎、气管炎等疾病。根据国环境保护总局、国家质量监督检验检疫总局发布的《饮食业油烟排放标准》第5项第3点：排气筒出口朝向应避开易受影响的建筑物。但该公司的食堂从外部看上去非常脏，排烟筒似乎年久失修，大量的油烟直接排向附近街道企业和商铺，大家都苦不堪言。望有关部门敦促该企业尽快整改，还市民一个清新健康的工作生活环境，不胜感激。"},
{"url": "http://wz.sun0769.com/html/question/201708/344679.shtml", "number": "167446", "title": "电信宽带问题", "content": "终于可以升级光纤，却被告知必须办理199元的套餐，强迫购买3张手机卡，根本没有纯宽带的套餐！这属于恶性的搭售，强盗行为！"},
{"url": "http://wz.sun0769.com/html/question/201708/344681.shtml", "number": "167447", "title": "东莞大道至东城中路交通问题", "content": "东城中路（东莞大道往旗峰公园方向）红绿灯车辆每天乱插，严重影响出行!很多车辆压实线，从最右到转至最左道，导致交通严重受到影响，是否应该设立违章拍照和护栏，避免插车的情况呢!"},
{"url": "http://wz.sun0769.com/html/question/201708/344683.shtml", "number": "167448", "title": " 噪音扰民，气味难闻，严整伤害老人小孩的身心健康！", "content": "大朗镇松木山村祥隆区（土名：面前布，这里是我们村民的居住集中地，99%都是住人的，以前规划都是只能住人，不能出租工厂的，现祥隆区211号把一楼出租给人做螺丝厂，无牌无证，工厂生产时所造成的噪音和带有股浓浓的机油味，那股机油味到处飘扬，相隔几十米都能闻到，噪音更加不用说，严重超出生活正常的分贝律，严重震撼我们的身心，特别是老人和小孩天天承受着这样的刺激，对身体伤害及其大，严重影响小孩的成长，老人的寿命都会短几年，这样的噪音已经令到我们的耳朵出问题了，心理健康也受到的伤害，人脾气变得愈来愈暴躁，生活状态大大下降，原本这是一个安静舒适的生活环境，为了一己私欲，严重影响各大居住这里的村民老人小孩的身体健康，生活素质！）                                                                            现恳请政府部门出面解决问题，还四周居民原来的安静舒适的生活空间。"},
{"url": "http://wz.sun0769.com/html/question/201708/344685.shtml", "number": "167449", "title": "石碣镇民丰路商家占用公共停车位现象严重", "content": "汽车没有按规定停在停车位属于乱停乱放，开罚单，这无可厚非，那么请问对于商家占用公共停车位，也就是说这些雪糕筒、凳子，单车等乱放在公共停车位上，又该怎样处罚呢？说实话，有停车位的有谁不想停在停车位上呀，问题是很多商家都占用了停车位，或者说看到你停车后，直接过来说不能停在这里。"},
{"url": "http://wz.sun0769.com/html/question/201708/344720.shtml", "number": "167476", "title": "天骄峰景小区内垃圾如山 苍蝇成群", "content": "东城天骄峰景小区21楼楼下空地原规划为小区路，目前小区尚有大量业主进行装修，物业管理公司制定将所有装修建筑垃圾指定统一堆放在21栋楼下，毫无遮挡，尘土飞扬，装修所用的含有甲醛等大量有害物质的气体弥散，导致21栋住户根本不敢开窗，家中苍蝇满天飞，严重影响生活和居住。多次向物业管理公司反映，一直推脱不做任何处理，曾向东城城管分局投诉没有任何效果，东城房管局更是加以推脱。光大物业管理公司擅自改变规划，随意堆放有毒有害垃圾的行为，严重侵犯了住户的权利，请求东城区政府依法加以整治。"},
{"url": "http://wz.sun0769.com/html/question/201708/344725.shtml", "number": "167478", "title": "请问垃圾临时堆放中心有处理时效吗？", "content": "请问垃圾临时堆放中心有处理时效吗？为什么7月31日万江城管组织清理后，一个月以来一直有垃圾在而无人处理？是否每次都要麻烦城管的同志清理？"},
{"url": "http://wz.sun0769.com/html/question/201708/344728.shtml", "number": "167480", "title": "妇幼保健院停车问题", "content": "妇幼保健院停车难的问题有目共睹，我理解！可有一点我想问问：各位领导有没在妇幼停过车？只要停的快满时就让后面的车从里面过一遍，是让患者来参观妇幼保健院的美丽景致还是让患者来耗时间？今天我带着小孩来矫正牙齿（已和专家预约好的），我跟保安说就我一个大人来，不放心让小孩下车一个人去就诊，刚好最里面停车场有一辆车出来，可以让我停进去吗？哇，保安大哥好牛：不行，往前走，转到外面再回来。我好话说尽，也解释透彻了，并说外面那么堵，再转一圈近一小时，那预约还有用吗？请问各位领导，你们有没体会过绕着妇幼保健院看风景的滋味？有没理解带着孩子看病那种急切的心理？难道在绕圈时不能变通下，让车上有两个大人以上的、不是急诊的绕一下，让那些只一个大人带着小孩、急诊的不要再绕着看风景了？？？十天内两次来，两次冒火，想问，领导是干嘛的？是只坐办公室的吗？说句实话，保安大哥那么牛，我真想扁他，这可能是医患关系紧张的前奏吧！"},
{"url": "http://wz.sun0769.com/html/question/201708/344726.shtml", "number": "167479", "title": "塘厦林村金地仟百汇旁边红路灯", "content": "塘厦林村金地仟百汇这个楼盘旁边的红绿灯，从上图中红色箭头路口出来的车，要直行和左转都不知道要看哪个灯？？？现在从这个路口出来的车越来越多，尤其是晚上仟百汇商业区出来的车更多，司机开车走到这个路口完全一头雾水。为减少交通事故发生，防患于未然，恳请交警部门到实地调研，为这个路口加装明确的指示灯，方便市民出行。谢谢！"},
{"url": "http://wz.sun0769.com/html/question/201708/344729.shtml", "number": "167481", "title": "关于坝头社区下坝坊噪音问题", "content": "万江坝头下坝坊数间酒吧室外卡拉OK，长期严重噪音扰民。特别是框城清吧，由19点30分驻唱开始狂叫，听不清楚家里的电视播放的声音，声音比跳广场舞的大妈们还厉害。甚至在23点30分后，不管店铺有没有客人，仍然播放歌曲。工作日就这样子，一到周末问题更加严重。望万江坝头社区对此作出有效整改。"},
{"url": "http://wz.sun0769.com/html/question/201708/344741.shtml", "number": "167488", "title": "大岭山连马路光大山湖城附近臭气熏天！！！请严查周边污水处理厂和家具厂环保是否合格", "content": "大岭山连马路光大山湖城附近每天臭气熏天，已到夜晚臭味加倍，旁边的臭水河颜色都是黑黑的，空气中弥漫着一股浓浓的腐臭味和化学制剂刺鼻的气味，不知道是不是附近的污水处理厂没有按标准排放还是附近的家具厂乱排放，总之住在那里苦不堪言，每天都不能正常呼吸！！！请相关部门领导一定要重视并严查！谢谢！"},
{"url": "http://wz.sun0769.com/html/question/201708/344735.shtml", "number": "167485", "title": "虎门市场巷道里面的袁记饺子连锁店可能添加塑化剂", "content": "太沙路政府后侧巷道进入的巷道，那里经常卖菜一条街，向里走大约100米左右右侧，有个袁记饺子连锁店，门面装修，内部看似都很整洁，那里现场包饺子卖，吃过他的饺子，怀疑添加塑化剂类的东西，希望食品安全部门能否派人检查，给老百姓一个安全放心的食品，谢谢"},
{"url": "http://wz.sun0769.com/html/question/201708/344743.shtml", "number": "167489", "title": "违章建筑", "content": "石龙坑荔园路中国电信旁一建筑物有否办报建手续，如报了的请问报了多少层，现在建了多少层！"},
{"url": "http://wz.sun0769.com/html/question/201708/344744.shtml", "number": "167490", "title": "污水厂恶臭，影响居民生活，需整改", "content": "市环保局，您好！现有如下问题，需请政府帮忙处理，谢谢！位于东莞市大岭山连马的污水处理厂（技术依托单位：广东粤丰环保投资有限公司），每天排放污水，气味恶臭，导致周围居然无法安心健康生活，请政府派人前往视察，并进行整顿。"},
{"url": "http://wz.sun0769.com/html/question/201708/344747.shtml", "number": "167493", "title": "私自划车位，上车位锁乱停车，严重影响车辆通行", "content": "厚街环球大厦与旺嫂米粉的中间车道，被人私自上车位锁违停私家车，严重影响交通，请城管和交警部门明查.拆除违建车位锁！请问公共车道怎么会划作私有呢？请相城管和交警部门查清此事.盼复,谢谢!"},
{"url": "http://wz.sun0769.com/html/question/201708/344752.shtml", "number": "167496", "title": "中国银行贷款成功后拖延不放款，签署放弃95折的优惠利率才会同意快速放款", "content": "我在中国银行申请贷款，买了桥头正丰豪苑的一套房子。当时申请贷款53万，银行审批已经通过，并是享受95折利率的，我们的房子已经在17年7月份办理过户，目前房子也已经办理了抵押手续给中国银行。可是中国银行一直没有放款给原业主。现在业主不停催我，如果银行再不放款就要追究要我赔偿她的重大损失。我咨询银行，银行却推脱说银行放款额度紧张没有款放，但如果我同意签署放弃95折的利率优惠，就会在1个星期内放款。如此一说，中国银行不是自打嘴巴吗？这是明显的霸王条款，没有款放为什么我签署放弃95折的利率优惠后就马上有款？这不是摆明了银行是为了收取客户更多的利息吗？没有款放当初为什么同意我的这笔贷款？这摆明了在这利息上调的节点上欺负客户。请中国银行领导给我一个合理的解释，我同业主在这期间所产生的损失及纠纷是否中国银行来负责？"},
{"url": "http://wz.sun0769.com/html/question/201708/344762.shtml", "number": "167499", "title": "没有征求附近居民同意，擅自在楼顶建设基站，枉顾附近居民安全", "content": "金华街九号明惠公寓业主，在没有征求附近居民意见的情况下，私自在楼顶建设基站，从中牟利。明知基站的辐射会给附近的居民的身体健康带来严重的威胁的情况下依然罔顾法纪，致附近居民的生命健康安全而不顾。希望镇相关部门领导能出来主持公道，把违法基站拆掉，还我们一个安全健康的居住环境"},
{"url": "http://wz.sun0769.com/html/question/201708/344764.shtml", "number": "167501", "title": "翡翠山湖小区内湖边护栏年久失修，现已破烂不堪，存在重大人身安全隐患", "content": "翡翠山湖小区内部 湖边护栏、栈道由于年久失修，多处损坏，破烂不堪，栈道多处木板破烂。现在护栏缺失处有的地方拉一根细铁丝或者绳子，现在连绳子和铁丝也快生锈断了，有的地方连跟细铁丝都没了。湖水那么深，关键湖边就是 翡翠山湖幼儿园和翡翠山湖小学两所学校，小孩子非常多，极容易引起儿童落水溺亡重大事故。平常小区几千户业主也多在此休闲锻炼，非常担心老人或者小孩不小心碰到这些破烂护栏而掉进湖里。小区业主为此问题和开发商和物业 沟通多次，最后都是拖到毫无音信。望政府相关部门重视一下此安全问题，沟通开发商和物业妥善解决此问题，等出了事故再来挽救就迟了！人身安全事故重于天！"},
{"url": "http://wz.sun0769.com/html/question/201708/344768.shtml", "number": "167504", "title": "天安数码城B1座信号差", "content": "投诉：东莞南城天安数码城B1座13层，公司所有同事的联通卡信号都很差劲，多数人在办公区域通话信号一格都没有，直接提示不在服务器区，多次致电联通客服投诉无果；现在使用移动卡备用，人家移动的信号就满格！真是打脸！请东莞联通重视一下我们天安联通用户的使用体验！"},
{"url": "http://wz.sun0769.com/html/question/201708/344765.shtml", "number": "167502", "title": "投诉麻涌东心路信鸿熙岸花园没有路灯", "content": "2015年入住信鸿熙岸花园，当时属村级道路，东太村拖着不安装。现在路属于市政路，命名为东心路的。交警同志也在积极地抄违例停车。但道路至今却没有任何相关部门就路灯问题进行处理，由于是小区出入主干道，又加上临近有东太村居民居住。晚上的视线极差，很容易用造成交通事故。希望能得到相关部门重视，在出大事故能在该路段添置好路灯，还人民一道光明大道。"},
{"url": "http://wz.sun0769.com/html/question/201708/344745.shtml", "number": "167491", "title": "掉入无井盖下水道受重伤，医药费遇到三不管！", "content": "我叫刘小娟，来自湖南省湘西自治州，属于国家武陵山区重点扶贫地区，也就是习大大提出精准扶贫的地方。为了早日脱贫，我从湘西山区来到东莞市虎门镇奥达五金工艺品厂打工。8月21号，加班到晚上9点多，在回厂里的宿舍必经之路—边宴大道上，由于路灯很暗，道路中间的一个下水道井口没有盖井盖，也没有任何围挡或警示标识，不慎掉入下水道，造成了左脚小腿骨折。目前，本人在医院住院，需要手术费和治理费用大约5万元。这笔费用，对我们这些贫困家庭也说犹如天文数字。本来，习大大对我们的鼓励，让我看到了生活的曙光，感受到了社会的美好。但是接下来的遭遇，我不得不怀疑。首先，我进入公司有2个多月，企业没有给我购买任何社保。受伤后，企业老板不仅不闻不问，也不肯承担医药费，态度非常恶劣！其次，作为井盖的建设和管理方，当地住建局与社区互相推诿，社区更是耍懒，不愿承担责任。再次，劳动局也搪塞忽悠，不维护劳动者的权益。试问，你们就是这样子的为人民服务的吗？你们还是人民的政府吗？什么“两学一做”“群众路线教育”这样要求你们对老百姓的疾苦的吗？投诉人 ：刘小娟2017年8月28日"},
{"url": "http://wz.sun0769.com/html/question/201708/344775.shtml", "number": "167508", "title": "东城中心一里洋场中心路乱停车情况严重影响车辆通行", "content": "东城中心一里洋场中心路（即从东城大道在华美医疗美容的路口右拐上斜坡那条路）乱停车情况严重影响车辆通行，在下坡方向，划了一行车位，但在车位外的道路，经常都多停一排车辆，严重影响过往车辆通行，造成塞车，恳请有关部门处理。"},
{"url": "http://wz.sun0769.com/html/question/201708/344774.shtml", "number": "167507", "title": "虎门万科紫台旁道路严重损坏坑坑洼洼", "content": "创建文明城市永远在路上！虎门万科紫台与佳兆业御龙湾之间的道路末端（与金宁路交界路段），道路严重损坏，坑坑洼洼，途径车辆均要慢行，非常颠簸，存在行车安全隐患！！根据虎门镇城市规划的相关文件，该道路属镇中心区路段，道路烂糟糟有损虎门镇中心形象，希有关部门尽快处理，谢谢！"},
{"url": "http://wz.sun0769.com/html/question/201708/344787.shtml", "number": "167511", "title": "莞城创业新村26座后面的违建问题", "content": "本人是莞城创业新村居民，近来，创业新村26座后面有一个人民银行用砖头围蔽的违章建筑，被用来堆放垃圾。堆放的垃圾造成环境卫生问题，影响周边居民生活休息。望有关部门能加紧调查，勒令清拆整改。"},
{"url": "http://wz.sun0769.com/html/question/201708/344789.shtml", "number": "167513", "title": "高步亲水公园晚上严重噪音扰民(各种唱歌各种主持声）", "content": "高步亲水公园一到晚上严重噪音扰民.晚晚高歌或什么主持等等。完全没有人去理的。没有去管的。可以负责任的讲句除非下雨天不来唱歌的其他的都来播音，总之晚晚不间断，晚晚在高歌，时间大约是在晚上7点到10点左右，这种情况大约有一个多月时间吧。总之就是热闹非常。但是普通需要休息的市民就被这些扑街害惨了。希望有关部门重视一下还市民一个安静的环境。谢谢"},
{"url": "http://wz.sun0769.com/html/question/201708/344790.shtml", "number": "167514", "title": "请求市领导知道：凤岗信访办听信广济医院假话", "content": "8月7日深夜至8月8日凌晨之间，本人因身体突发剧痛，从凤岗镇中心专程忍痛打出租车来到较远的广济医院，以为会比凤岗人民医院服务态度好一点，谁知当我痛苦地走进广济医院急诊科内科室时，里面的那个医生正在打字，面前并没有病人，于是我走过去求他先帮我开个止痛针行不行，不然我都快要死了，他全程几乎看都不看我一眼就指着对面一个单独坐着的并没有我严重的病人说他也要死了，并且还叫我走远一点，别在他面前摇来摇去影响他工作！！！我强忍着又走去另外一间急诊外科时，那个医生也是无动于衷让我等，好不容易等完了还要叫我先照B超，我说我都痛死了还不快给我开个止痛针！另外，门外还有两个貌似实习的后生男，也是很麻木，说现在这个点哪有什么医生，然后只顾着自己聊天！我最后竟然强忍剧痛夺过挂号卡，又打出租车回到家附近的凤岗人民医院！所以，我在此强烈谴责投诉广济医院当晚急诊医生群恶劣医德！低劣行径！俗话说“医者父母心”，我不奢求父母心，只求一点职业道德！再次强烈投诉！但是凤岗信访办的回复竟然说广济医院他们回复说自己很仔细问过患者！我敢对天发誓，那个叫我别在他面前摇来摇去的恶医根本就没有问！凤岗镇信访办处理不公，听信广济医院相关恶劣医生一派胡言，处理回复竟然处处提到“仔细”，实在是荒谬之极！！！十足的大骗子！如果凤岗镇信访办信了，那就是勾结！！！"},
{"url": "http://wz.sun0769.com/html/question/201708/344794.shtml", "number": "167516", "title": "投诉东莞市长城客运公司及下属K208线班车（车牌: 粤S82835）不按照规定站点营运上下客", "content": "尊敬的东莞市交通局领导：您好！8月25日上午我在常平镇的东莞东汽车站（东莞东火车站隔壁），乘坐东莞市长城客运公司下属K208线班车（车牌: 粤S82835）到东莞市长安北站。但此班车实际上根本就没到达长安北站，因为车在潮莞高速大岭山出口下来，到莞长路后，售票员就要求到长安镇的乘客下车，说去长安塞车就不去长安了，车要直接去厚街。许多乘客迫于无奈只好下车，但我拒绝了下车。我当时就用手机地图软件查了下，去长安北站方向根本是不塞车的。于是我就要求车去长安北站，因为我买车票是买到长安北站的，凭什么不去？但当班司机及售票员根本不予理会。最后是，车没有到达长安北站，就直接把我拉到了厚街车站。因此，麻烦东莞市交通局对长城客运公司下属K208线班车不按照规定站点上下客的运营乱象进行治理，还我们乘客一个公平、合理、安全的乘车环境。另外，就是强烈要求长城客运公司下属K208线班车3倍退还我的车费20*3=60元，强烈要求长城客运公司下属K208线班车赔偿我因为他们不按照运营线路行驶造成我额外经济支出300元，长城客运公司K208线班车的行为已经违反了合同法的相关条款。另外，就是K208线班车提供的车票有问题，不知道为何，他们给我的是东莞巴士公司的车票，但我相信这一定也是违法的行为。请参考附件图片。谢谢！连先生2017/8/29"},
{"url": "http://wz.sun0769.com/html/question/201708/344795.shtml", "number": "167517", "title": "虎门一烧烤摊违规占用人行道，夜晚噪声大烟雾大扰民不能睡眠", "content": "虎门新园桥（金洲涌头朗六巷40号河边）一烧烤摊违规占用人行道政府勒令这段期间禁止烧烤依然开店营业，且夜晚烧烤烟雾大，顾客噪音极大严重影响附近居民睡眠多次报警，到城管大队投诉无果。跪求处理还我一个安静的睡眠，每天都要早起上班实在受不起这个折腾"},
{"url": "http://wz.sun0769.com/html/question/201708/344690.shtml", "number": "167453", "title": "工厂噪音，排放气体，严重影响居民生活", "content": "你好！在东莞长安镇横增路383号，聚源公寓后面有一间金顺公司，常年白天黑夜生产巨大关上窗户都能听见，而且长时间排放气体很臭，他们公司门口就有一个房间写的有毒。这样长期以往严重影响了居住在聚源公寓200多户人家身心健康，让人感觉的烦躁，恶心，头痛，希望有关部门解决。"},
{"url": "http://wz.sun0769.com/html/question/201708/344805.shtml", "number": "167523", "title": "新民一村，兴盛路三巷10号，出租房养狗，严重扰民，望查处。", "content": "东莞长安镇，新民一村，兴盛路三巷10出租屋四楼租客家里养一天大狗，每天晚上把狗关在洗手间，狗叫叫通宵，严重影响附近居民休息，每天晚上无法睡个好叫，按有关规定租房是不允许养狗的，不只为何有人养，此房东也不管理此事，望有关部门一条处理下，还一个安静的休息环境吧。"},
{"url": "http://wz.sun0769.com/html/question/201708/344802.shtml", "number": "167521", "title": "还我们一个清静的夜晚", "content": "长安上角劲胜小区自从建了个篮球场以来就处于无人管理的状态，每天晚上凌晨一两点和早上五六点都有人在打球，已经严重打扰周边居民的工作与生活，现在已经凌晨十二点半了，还有人在拍球，无人过来制止！这是生活小区，我们白天要上班，晚上又被打扰无法入睡，这个问题已存在半年之久，请有关部门管理一下……还我们一个安静的夜晚……"},
{"url": "http://wz.sun0769.com/html/question/201708/344804.shtml", "number": "167522", "title": "常平绿地大都会开发商霸王条款强扣购房订金", "content": "本人在常平绿地大都会订购了套公寓，业务员忽悠说贷款不下来可以退定金，苦于没有证据和没有仔细看合同，现因听信业务员去办假离婚证导致贷款不下来,强制要给全款，作为我们一名外来务工人员哪里有实力付全款？开发商说公司内部规定又不能给购房定金转给朋友来买，这不是强买强卖不？请求相关部门能帮我们协调解决，诉求要么开发商退回定金，要么把购房定金转到我指定亲戚朋友名下（不一定非要直系亲属，已经分居离异多年 父母年龄大,小孩年龄太小）请相关部门能帮我协调解决，我们外来务工人员实属不易，这点钱都是平常省吃俭用每月打工省下来的。请求相关政府部门协调解决，感谢。"},
{"url": "http://wz.sun0769.com/html/question/201708/344798.shtml", "number": "167520", "title": "对面医院晚上开着装饰灯影响到我睡觉", "content": "万江区莞穗大道高埗路口新开的维多利亚妇科医院晚上开着装饰灯影响到我睡觉，建议相关部门帮忙联系下，到晚上指定时间关闭装饰灯，谢谢"},
{"url": "http://wz.sun0769.com/html/question/201708/344694.shtml", "number": "167455", "title": "东莞市茶山镇茶南路段长期受空气污染困扰，投诉无果", "content": "我发现你们解决问题都是有套路的，模板如下：经***环保分局派员调查，您反映的全称为“*******有限公司”，已领取工商营业执照和办理环保审批、验收手续，主要从事**********等工序和相关生产设备。现场检查发现，该公司正在生产，已配套污染防治设施，生产废气经水帘柜预处理后采用碱液喷淋废气处理设施处理后对外排放，未发现直排或偷排生产废气的现象，查阅该公司近期的监测报告，结果显示其生产废气经处理后达标排放。鉴此，执法人员要求该公司加强环保管理，落实治污措施，确保废气长期稳定达标排放。你们就不能走访多家附近的居民，采访下吗？真的相信手上的仪器？群众的反映就无视了？怕是你们不想跟地方政府闹矛盾吧，大多数污染都是有几年了，居民受不了才投诉，你们就是这样忽悠，又或许他们生产收到你们到来的消息停业一两天，你们能检测出什么？受罪还是我们老百姓。"},
{"url": "http://wz.sun0769.com/html/question/201708/344695.shtml", "number": "167456", "title": "大朗长塘大井公违建", "content": "位于东莞市大朗镇长塘村大井公250号联建楼违建，原规划报建5层，共用柱噸，在违建到6层时投诉，已到有关部门处投诉，但一直有关部门还未作出相关处理，现已违建到6层半，有关部门还是不作为？请问有关部门是否要建到大朗最高时，有关部门才作处理吗？万一因为有关部门不作为，任由此楼房随便建多少层就建多少层，完全不顾房屋倒塌和伤亡的，请问有关部门能负起此责任吗？"},
{"url": "http://wz.sun0769.com/html/question/201708/344759.shtml", "number": "167533", "title": "东莞大道旗峰路口（往世博广场方向）大量车违规从最右道变到最左道", "content": "每天早上东莞大道旗峰路口，好多车违规从最右道变到最左道，基本都是压实线变道，导致原本就很拥堵的路段变得更加堵。希望交通部门，在此加设栏杆，禁止从最右道插队，违规变道！并抓拍违规乱变道车辆！"},
{"url": "http://wz.sun0769.com/html/question/201708/344697.shtml", "number": "167458", "title": "道滘镇中心厚德商业中心LED广告屏夜间光污染扰民", "content": "尊敬的市城管局有关领导：我是道滘镇五福里小区的居民，位于道滘镇中心的厚德商业中心外墙所安装的LED广告屏，每晚入夜约18时许开始亮灯，至23时30分许，不断播放各类宣传广告。由于该LED广告屏设置亮度太亮，而且广告是不断切换，等于在各种灯光颜色中不断变换，造成严重的光污染。同时又是对着小区各栋住户的客厅、阳台或卧室照射，导致夜间站阳台刺眼，长时间会对眼睛造成一定伤害；另外，在屋内、房间内关灯后像开着灯一样光，不拉上窗帘无法休息。小区居民多次与该中心管理方沟通未果，而且我行我素。因此，小区居民于8月28日到道滘镇城管分局进行投诉，得到的答复是不属于他们管理范围，明显是违背了自身职能。鉴于上述原因请市城管局予以重视，责任道滘镇城管分局尽快处理该商业中心光污染违规行为，周边居民一个洁净的环境，为东莞创建“文明城市”四连冠创造有力的环境。附：市城市综合管理局（一）贯彻执行国家、省、市有关城市管理、经营、宣教的方针政策和法律法规，研究拟定本市市政设施、园林绿化、环境卫生、燃气、城市桥梁管理、广告管理、垃圾处理的规范性文件，并组织实施监督检查。（二）参与编制城市总体规划、分区规划与控制性详细规划。负责制订全市市政设施（除供水、排水设施外，下同）、园林绿化、环境卫生、燃气、城市桥梁管理、广告管理、垃圾处理等专项规划。（三）根据市政府有关城市管理、经营、宣教的部署要求，制定城市管理、经营、宣教的目标、发展规划和实施计划，并组织实施和监督落实。（四）负责市政设施、城市桥梁、广告、园林绿化、环境卫生、燃气、垃圾处理、市容市貌整治等工程的建设和管理。（五）负责停车场、广告招牌、夜景照明、城市公交站场、交通设施及城市各类标志性小品、雕塑等工程的建设和管理。（六）监督市政设施、桥梁、广告、园林绿化、环境卫生、燃气、垃圾处理、市容市貌整治等工程施工图设计审查及工程竣工验收。（七）负责审核城市有偿使用市政设施项目，组织有偿使用市政设施经营权招投标。（八）指导、监督全市各镇区城市管理、经营、宣教业务，督促、协调全市城市管理规范化发展。（九）参与市民城市意识、公益观念宣传，组织城市管理、经营、宣教相关公益活动，推动农村城市化进程。（十）承办市委、市政府和上级部门交办的其他事项。"},
{"url": "http://wz.sun0769.com/html/question/201708/344810.shtml", "number": "167534", "title": "新迁入常平户口，购买社保，社区不提供2.4%的补贴", "content": "你好！我的户口刚转入常平，属居民户口；由于目前是无业人员，准备通过社区购买三险--养老、医疗、生育保险(其实只想购买医疗保险，但听说东莞现在强制要求最少购买三险）；本人通过12333了解到，关于养老保修的缴纳比例如下：市财政补贴：4.8%镇财政补贴：4.8%社区补贴：2.4%但是我从常平社区居委会了解到，他们不帮2001年后新迁入的居民2.4%的财政补贴，把这部分人归到所谓的“新民社区”，这部分“特别的常平人”新迁入人员需要自己承担这2.4%的费用，我对东莞的社保政策实在不了解，有以下几点需要帮忙解答的：1.为什么要求强制购买最少三险---养老、医疗、生育保险，由于本人真是穷人一个，请问只购买医疗保险可以吗？2.社区补贴2.4%不是整个东莞市的强制标准吗？为什么常平社区可以例外？3. 为什么特别将新入户人员分到“新民社区”，重要的是为什么同是东莞户籍的，居然享受不同的补贴待遇？难道入了东莞户籍，还有等级之分吗？4.同是东莞的，为什么12333的说法跟常平实际的做法会不一样，难道东莞市内的每个镇街的社保政策不一样？本人实在疑惑，麻烦解答疑问，谢谢"},
{"url": "http://wz.sun0769.com/html/question/201708/344812.shtml", "number": "167536", "title": "对寮步西溪田心村的迫切建议", "content": "人生必然经历各种喜庆事，需要设宴等等，据悉东莞绝大多数社区、村、居民小组都为村民建立名为“会所”的摆酒地方，可悲的是西溪田心村并无此类场所，由于没有“会所”，只能到各酒店、饭店等地方设宴，这就等于直接加剧群众负担，建议寮步西溪田心村切实为群众着想，急群众所急，想群众所想，踏踏实实为人民服务，可以吗？"},
{"url": "http://wz.sun0769.com/html/question/201708/344801.shtml", "number": "167528", "title": "举报：东莞市长城客运公司下属K208线班车不给乘客正确的发票，有偷税漏税嫌疑", "content": "8月25日我乘坐东莞市长城客运公司下属K208线班车（车牌: 粤S82835），但车给的车票却是东莞巴士有限公司的车票。作为一个客运公司，为何要给乘客其他客运公司的车票？我相信，一定是东莞市长城客运公司想偷税漏税吧。因此我向东莞市国税局对此违法行为进行举报。附件是长城客运公司班线K208车给的我东莞巴士公司的车票，有6张，附件是其中1张。"},
{"url": "http://wz.sun0769.com/html/question/201708/344791.shtml", "number": "167527", "title": "寮步华南工业区一家中兴厂买通辅警抓员工", "content": "寮步华南工业区一家中兴厂买通辅警抓员工，老板要倒闭不赔偿员工损失。"},
{"url": "http://wz.sun0769.com/html/question/201708/344766.shtml", "number": "167531", "title": "投诉麻涌信鸿熙岸花园物业不作为", "content": "投诉麻涌信鸿熙岸花园物业不作为，信鸿熙岸一期全部楼的门禁卡都不能用。这状况持续有3个多月，但物业总是以各种理由拖推。总是在调试，在调试，一星期拖一星期。直到今天快4个月。整个一期门禁都用不了。给业主生活带来诸多不便，有时拿着门禁卡，在自己本栋一楼，却无法进去。一期业主意见十分大，但物业方仍然不作为。业主投诉无门，希望相关职能部门去处理。物业简直无法无天，小区毫无安全可言。"},
{"url": "http://wz.sun0769.com/html/question/201708/344809.shtml", "number": "167529", "title": "反应环城北路石碣互通立交车辆违章停放问题", "content": "自从石碣梁家村中惠以及碧桂园房地产开发后，经常有小车以及工程车辆违法停在石碣互通立交往高埗方向的辅道上，此处路况复杂，本来狭窄的辅道被车辆违停占道后，导致经常在下班时段出现堵车情况，而且非常危险，部分车辆在环城路出口右出匝道后，贪图便利，经常逆向行驶进入梁家村昌兴路。望交警部门加强此路段的管理，保障群众生命财产安全。"},
{"url": "http://wz.sun0769.com/html/question/201708/344761.shtml", "number": "167532", "title": "石龙镇西湖区通菜街一巷的二楼平台之环境卫生", "content": "石龙镇西湖区通菜街一巷的二楼平台（旭海幼儿园的斜对面），长期破旧床垫成堆，臭气熏天，蚊虫肆虐，敬请上级领导督促清除，谢谢！我们已反映多次了，到底有没有人管了？！这幢房都快不敢住人了。这些滋生蚊虫的垃圾，真是让人忍无可忍，其实每天的垃圾并不多，只是长年累月积累下来，才造成后来长期的臭气熏天，蚊虫肆虐。"},
{"url": "http://wz.sun0769.com/html/question/201708/344815.shtml", "number": "167539", "title": "車輪掉入下水道井口，治安隊一笑而過", "content": "8月27日上午10時許，我駕駛小車經過黃江鎮黃牛埔永強路14號店鋪前不慎右前輪掉入下水道井口，車頭損坏動彈不得，我發現這个井蓋很久就沒了，而且繼沒有危險警示更沒有防護提醒，當時只有求助110半小時后來了三个治安員，看了一眼就默默地走了，其中一人微笑而過，這就是110后処理方式，一句熱心的話都沒有，何談和諧社會，非要掉个人下去才引起重視、、、"},
{"url": "http://wz.sun0769.com/html/question/201708/344821.shtml", "number": "167541", "title": "请公开处罚电动车的有关法律法规和政策依据！", "content": "请公开处罚电动车的有关法律法规和政策依据！我老爸一老年人，骑个电动车出门，还骑在人行横道，被交警扣了车，罚款50元。东城交警大队工作人员说，任何电动车都不可以上路，无论是任何重量、任何速度的电动自行车，都不可以上路；如果再上路，第二次抓到罚款1000元，第三次抓到要将当事人行政拘留！去处理的时候，出示了购车发票、合格证。工作人员就说罚款50元，也未说明原因。以下疑问，请交警部门逐一回答澄清：1.政策规定界限在哪里？究竟电动车可不可以上路？什么样的电动车不可以上路，还是所有的、任何的电动车都不允许上路？哪些地区不允许电动车上路，还是全东莞市区都不可以上路？2.依据是什么？以上问题的回答，是依据什么法律、法规、政策？若是根据某个规范性文件（例如省政府批复），请公开批复内容！罚款50元依据是什么？究竟哪里违法了？工作人员所说，罚款1000元、甚至行政拘留，是否有依据？3.请公开交警部门的投诉举报电话！谢谢！"},
{"url": "http://wz.sun0769.com/html/question/201708/344814.shtml", "number": "167538", "title": "东莞城巴K7路下班高峰期发车频率大幅下降", "content": "东莞城巴K7路下班高峰期发车频率大幅下降，近半个多月以来，在南城车站下午6点左右，等候K7路的时间大幅增加。以前大约10分钟就有一班车，现在是半个小时也没有一班车，究竟发生什么事情了。"},
{"url": "http://wz.sun0769.com/html/question/201708/344813.shtml", "number": "167537", "title": "可悲的信号", "content": "我是一名拥有N年前无限流量套餐的老用户，移动近年来不断完善4G网络，而我等无限流量用户却被拒之门外，只能用2G或3G网络，这样也罢，可悲的是随着时间的推移2G、3G网络的上网功能越来越差，已经到了不能用的状态，3G信号很多地方已经犹如荒岛般的无信号，就算有信号的地方也几乎上不了网，体验极差，要求贵公司完善自身网络，最近都用联通上网，网费都白交了。"},
{"url": "http://wz.sun0769.com/html/question/201708/344825.shtml", "number": "167543", "title": "谢岗镇的宝湖路（赵林村综合市场附近）烂了10几年仍无修复", "content": "位于谢岗镇的宝湖路（赵林村综合市场附近），这条路烂了10几年了，就连大货车都不敢走，镇政府都一直不修复，到处是坑坑洼洼的，害苦了里面的企业和老百姓，这段路才1.3公里，典型的政府不作为行为，希望谢岗镇政府早日修好，方便广大企业和群众出行。谢岗镇人民政府于2016年5月9日回复已于2015年完成立项，并于2015年底完成施工图设计，2016年2月份完成了工程的预算和财审工作，预计6个月内完工。2017年2月23日谢岗镇人民政府就同样的问题的回复是2017年上半年动工建设，可至今，2017年下半年也准备过半，仍无动工迹象。请问何时完全解决呢？"},
{"url": "http://wz.sun0769.com/html/question/201708/344826.shtml", "number": "167544", "title": "东莞银行迟迟不放款，太过分", "content": "东莞银行在5月2日就给了同贷书，款却迟迟没有下来，我们还做了反担保，目的本来是希望款可以早点放，从银行那得知做了反担保可以在过户后2个星期左右下来款，可是现在4个月过去了，款一点消息都没有，银行人员也给不了答案款什么时候可以下来，我老婆10月初就要生小孩了，现在款不下来二手房东就不会交房给我们，一家的住所都没有着落，东莞银行在我们办理贷款事项的时候并未告知额度紧张，现在却迟迟不放款，不能放款就不应该接受贷款业务，或者跟客户说明情况让客户自己选择是否在他们银行做这个业务，像这样办理了又放不了款，带有欺骗嫌疑，导致严重影响我们一家人的生活质量，希望领导能主持公道，让我们的生活可以恢复正常，居住得到基本的满足。"},
{"url": "http://wz.sun0769.com/html/question/201708/344828.shtml", "number": "167546", "title": "交通安全", "content": "元岭路体育馆东公交站那里有个监控，但是每天汽车还是跨实线横过马路，难道监控只是摆设？"},
{"url": "http://wz.sun0769.com/html/question/201708/344827.shtml", "number": "167545", "title": "东莞年票问题", "content": "东莞从2017年1月1日起正式取消了年票。但根据官方发布的通告，2016年及之前的拖欠的年票费还是需要补缴。为了方便车主补缴之前拖欠的年票费，2017年1月1日至2017年4月30日定为车辆通行年票费集中补缴期，在补缴期内缴清欠费的，免交滞纳金。问题来了：那么请问对仍拖欠年票的车主有何处罚？补缴期限已经过去几个月了，对拒不缴年票的为何看不到半点动静？这对依法交年票的车主是何等的不公平！！难道有关部门只会欺善怕恶吗？请回复，谢谢！"},
{"url": "http://wz.sun0769.com/html/question/201708/344829.shtml", "number": "167547", "title": "万江坝头市场口午夜烧烤摊刺鼻油烟乱飞，吃烧烤的人喧哗声，摇筛子声，啤酒瓶声噪音影响休息", "content": "东莞市万江区坝头市场口（坝翔苑楼下），有个烧烤摊每天晚上七八点开始到晚上两三点买烧烤，烧烤刺鼻的油烟味四处乱飞，最可气的是吃烧烤的人的喧哗声，摇筛子声，啤酒瓶声，影响坝翔苑住户半夜一两点了无法入眠。的有关部门的管管了。以前有人检查收了，可是第二天又开始摆卖烧烤。"},
{"url": "http://wz.sun0769.com/html/question/201708/344839.shtml", "number": "167549", "title": "东莞市莞城区龙邦快递发送货物损坏拒绝赔偿", "content": "8月4号 我公司使用 龙邦快递   从东莞市莞城区寄货 到 广东汕头于8月5号下午客户收到件，发现外包装箱穿孔，里面产品损坏拒收此货，跟我们和龙邦快递沟通好后   立马让  快递退回到龙邦快递公司 ，我们每天催龙邦快递处理；他们那边一直说要中心仲裁，一直无结果，此产品是德国西门子产品；订货8周才交货客户，价格1706元开发票，购买厂家天天打电话催我们退货款并耽误工厂使用此产品索取赔偿，于15号晚上客服回复说；碰烂的面积太少；构不成赔偿；这个产品属于人为破坏；厂家无法维修或退换；所以销售不出就成了废品。现在龙邦快递拖我们25天了；打电话到龙邦客服；不是休息就是不上班；根本找不到联系人；急需求助 万分感谢"},
{"url": "http://wz.sun0769.com/html/question/201708/344841.shtml", "number": "167550", "title": "寮步镇政府", "content": "东莞市寮步镇黄沙河东路封路建设排污管道，已经围起来几个月了，他妈的现在还在围着，也没用见到施工进展，只是偶尔看到零星的几个人在那里施工，甚至没有人施工，把路围起来以后，双向各一个车道，机动车，行人，电动车，三轮车各种搅混在一起，堵车堵得要死。这些政府当官的都不动脑子，这完全是领导班子不作为导致的长期占路施工，进展缓慢。学学人家江西南昌，一夜之间把一个立交桥拆掉了，为了就是不扰民，尽可能给交通减少影响。东莞是怎么选拔领导干部的，每天坐在办公室了吹空调，不食人间烟火。"},
{"url": "http://wz.sun0769.com/html/question/201708/344842.shtml", "number": "167552", "title": "港口大道隔离栏杆破损问题", "content": "港口大道万江尚书悦府至欧景城路段中央隔离护栏破损已经有三个月了，破损的护栏至今未修复，横亘马路中央，威胁行车安全，请路政养护及时处理"},
{"url": "http://wz.sun0769.com/html/question/201708/344836.shtml", "number": "167551", "title": "厚街镇莞太路（S256）小汽车乱停现象", "content": "厚街镇莞太路（S256）寮厦地铁站至寮厦牌坊（厚街综治信访维稳中心）路段有小汽车乱停现象（长时间停靠），阻碍交通，影响行人通行，影响东莞市容，并存在交通事故隐患，主要表现在：1、小汽车停在人行道与小路的T形路口处（路口处有斑马线），将人行道截断堵住，见附件照片1，阻碍行人在人行道上通行，尤其当大人推儿童车从人行道通过路口时，儿童车通过很不方便。停在此路口的车几乎都是停一晚上。白天有时也有车长时间停在此路口。2、厚街综治信访维稳中心牌坊所在路口两边每晚19点后都停满了车，一直停到莞太路马路边上，挡住了莞太路上右拐进入寮厦路的车的视线，而经过此处路口的行人、电动车又较多，因此存在交通事故隐患。停在此路口的车几乎都是停一晚上。见附件照片2和3。3、莞太路（寮厦地铁站至寮厦牌坊路段），每天（白天和晚上）都有车长时间停在马路边（停放时间从5分钟到数小时），这不仅占用行车道，阻碍交通，而且导致骑自行车的人遇到这些乱停靠的车时，只能绕行到快车道上，这极易被后面的机动车撞到或刮到，尤其是晚上。见附件照片2（白色车，司机不在车上）4、厚街综治信访维稳中心至寮厦广场这段路是双向4车道，有2个车道已划停车线用于停车，只剩下2个车道用于双向行驶，但经常有车长时间停放在剩下2车道（司机不在车上），导致只剩1车道用于行驶，因此导致堵车，被堵的车辆经常鸣喇叭（有时一直按着喇叭超过5秒），严重影响旁边居民休息，甚至晚上11点以后也有此现象。以上乱停车现象已存在超过一年。目前东莞正在争创全国文明城市，莞太路是东莞的主干道之一，也是东莞的一张名片，维护道路交通秩序，营造良好市容市貌，不仅要靠公民自觉，更要靠相关部门采取有效措施，并对不良行为进行处罚。去年看到过一次交警对停在莞太路马路边的车开罚单，但第二天乱停现象依然。希望能有一个长效机制，例如设置摄像头、立标识牌警告牌、在人行道路口设置石柱防止车停在路口，同时辅之于交警不定时巡查开罚单。"},
{"url": "http://wz.sun0769.com/html/question/201708/344840.shtml", "number": "167553", "title": "中国电信于2017年7月份在没有通知的情况下，取消我卡原有的套餐", "content": "中国电信于2017年7月份在没有通知的情况下，取消我卡原有的套餐.取消了 我查套餐没信息发来，我打电话问10000号，说可能是系统问题，叫我晚点再试 不敢告诉我取消了我套餐，后面再打客服才告诉我的.多次向电信投诉，说帮我申请回来.一直拖一直拖，偶尔偶尔给我一个电话，情况问来问去，一直没有一个完善的处理结果.最终说套餐下架了，申请不回来了，叫我自己改套餐，补100块给我作为补偿.我表示这样的处理结果我不接受；因为取消了我这个套餐 以前打电话是9分，现在是4毛.根本接受不了，电信一直不给我机会再说，她们拼命说叫我考虑叫我考虑，只能这样处理.至今就一直拖着了"},
{"url": "http://wz.sun0769.com/html/question/201708/344848.shtml", "number": "167556", "title": "关于篁村宏辉广场商铺的油烟排放问题", "content": "市环保局领导，您你！南城篁村宏辉广场铺位在规划之初并没有考虑油烟的排放问题，现该处铺位多为饮食之用途，产生的油烟直接排放到二楼的天沟，噪音及油烟对后面的住户影响甚大。特别到了晚上烧烤的档摊直接摆放在门口，几个鼓风机像大炮般将油烟吹向天空，在宏远立交桥上看过来朦胧一片。在我市争取创文四连冠的当下，恳请贵局晚上派人前往视察，并进行整治，还市民一个洁静、健康的生活环境，谢谢！"},
{"url": "http://wz.sun0769.com/html/question/201708/344845.shtml", "number": "167559", "title": "投诉极不靠谱的长安26路", "content": "深莞同城叫了多少年，网上天天喊地铁对接，上次对接20号，11号，今天的新闻又说对接12号，实际呢，今天深圳的11号线早就通了，然而接驳的长安26号公交还是千难万苦争取来的，定的是28分钟一趟，实际要等一个小时还多，今天早上6点30发出一班，到万科东6点50走后，6点58发出的一个7点20到万科东，我从七点等到8点没有车，原定4辆车根本就是两辆车跑来跑出，4辆定的就少，然后再以克扣，只剩2辆。几辆破公交那么便宜都对接都搞到那么寒酸，地铁运行，建设那么贵的东西天天喊对接。这两天早上去深圳的人还是有的，我打滴滴这两天来回都拼满了，让加车啊，你们说没有客流，不是没有客流，根本就是没有车，你们的车时间那么不靠谱。谁敢坐你们的车。连几台公交都买不起，就不要再阳光网上叫地铁对接，好比自行车都买不起，天天喊着要买奔驰。让人很无语。"},
{"url": "http://wz.sun0769.com/html/question/201708/344850.shtml", "number": "167560", "title": "因不动产登记而不能过户", "content": "本人在16年8月购买塘厦怡景花园房子一套，在办好各项手续后到塘厦镇房管所进行过户时得知政府因改不动产登记证时出现土地信息错误而不能过户，现已过一年多还是不能过户。每次去房管所都是得到回复都是在处理，而现在连回复都没有。希望政府尽快处理。只能逐级上报投诉了。"},
{"url": "http://wz.sun0769.com/html/question/201708/344849.shtml", "number": "167561", "title": "驾校扣费不合理的问题没有部门能处理么？", "content": "本人于2014.2.26日在东莞启信驾校报名学考C1驾驶证，中间的不开心就略过不说了。2017.1月份联系驾校考了科目一，后面一直也没有去练车各方面的，4月份因为自己个人原因离开了东莞，不方便回去练车，跟驾校沟通退费，刚开始QQ上就回说扣2800+500，2017.8.30日打电话就说扣2780元。我想知道的是，打12345投诉热线没用，车管所也不说不管这些事，那请问驾校归谁管，收费归谁负责，期间打过12315电话，没打通过。驾校说如果我不接受可以去起诉，是不是消费者的利益得不到保障呢？"},
{"url": "http://wz.sun0769.com/html/question/201708/344855.shtml", "number": "167564", "title": "宽带光猫不退押金", "content": "于2016年7月25办理20M纯宽带，收取现金780元（其中光猫押金100元，安装费200元，宽带费用480元）到期日8月31日。今天去注销宽带退光猫押金100，移动营业厅说查不到100元押金。宽带账号是：15217500439@139.dg 备注：我是网上预约的，移动安装人员上门安装的收取的是现金，当时要求开具收据，安装人员给的说法是到期时候拿着光猫直接去营业厅退就好了，没有收据。"},
{"url": "http://wz.sun0769.com/html/question/201708/344856.shtml", "number": "167565", "title": "强烈投诉东莞市天堃包装制品有限公司长时间噪音扰民 ", "content": "在东莞东城桑园圃梓新村一巷32号对面跟楼的东莞市天堃包装制品有限公司，长期噪音扰民，居住在旁边的人苦不堪言。我是2016年9月29号开始对该企业向东城环保局进行投诉，后来多次向12345热线投诉，可是一直都没有解决。投诉已快一年怎么还没解决问题？东莞市要创办文明城市必须要解决这些噪音污染。求求帮帮我们吧！"},
{"url": "http://wz.sun0769.com/html/question/201708/344698.shtml", "number": "167459", "title": "东城公办小学午托问题", "content": "8月15号市教育局已发文公办小学需要恢复学生午托，莞城的公办小学都恢复了，为什么东城的到现在还没有消息？东莞市师范附属小学之前本就是有午托安排的，现在4至6年纪的都还有午托，学校本就有资源可提供学生午托，为什么还不恢复？这午托心系着读书的每个家庭，希望教育部门和学校尽快按政策办事，也解决学生午托在外的不安全等问题！学校恢复午托！"},
{"url": "http://wz.sun0769.com/html/question/201708/344857.shtml", "number": "167566", "title": "驾照", "content": "本人在东富驾校7月3号报名考驾照，为什么这么久没通过审批，面授，网学都通过了。别人6月20几号报的名科一都考了很久，就因为有关系，有后台吗。如果是改革，进度慢，为什么丛容驾校欺诈说报名一个多月可以考科一。"},
{"url": "http://wz.sun0769.com/html/question/201708/344806.shtml", "number": "167524", "title": "执法不是和事佬，执法部门应当依法.公正", "content": "路边蹿出的无绳无证狗被撞死，交警拖车让驾驶员与狗主私了。一.支持狗主索赔无法律依据，因其无狗证又是没用绳牵狗;二.狗是物，交警拖车无法律依据;三.狗主无养狗证且无绳牵狗，责任在狗主，作为执法部门的交警，应当公正判定.明确责任，而不是和稀泥，当和事佬，甚至助长狗主讹钱索钱！"},
{"url": "http://wz.sun0769.com/html/question/201708/344700.shtml", "number": "167460", "title": "万科中天城市花园（备案名：翰林城市花园，签合同名：东莞市卓越天成房地产开发有限公司）误导销售、拆分合", "content": "万科中天城市花园（备案名：翰林城市花园，签合同名：东莞市卓越天成房地产开发有限公司）误导销售、拆分合同、逃避监管1、 恶意隐瞒，误导销售万科中天城市花园（备案名：翰林城市花园）在一期销售时，宣传三房户型92.78平米的总价（包装修）在167-180平方，以2幢三房普通楼层（5楼及以上）为例，宣传总价为167-174万元。而实际上2幢120套普通楼层的三房户型的备案价区间为161-168万元，备案价与总价几乎吻合，万科并未作出备案价为毛坯价的正式说明或者口头说明，误导业主以为备案价为总价（毛坯+装修），本人看见阳光网其余投诉反映问答中，方知住建局回复该楼盘备案价为毛坯价。万科恶劣的销售误导行为，严重损害消费者的权益。2、 拆分合同，变相抬高首付，损害消费者权益（一）本人现场多次询问万科销售人员，是否可以通过单合同进行购房，万科多次回复只能通过双合同进行购房。但在一期开盘（7月22日）不到一个月内（具体为8月18日），万科对外宣布加推10幢（三房户型普通楼层包专修备案价格区间165-173万元）、11幢，采用单合同，前后决定更改时间不到一个月。请问住建局，房价备案这么严谨的事情，是否允许在如此短的时间内允许房地产商以幢为单位，以差异化的备案价（一期毛坯备案、加推精装备案，两者备案价格差异几无差别）造成一期业主明显不合理的购房劣势？8月11日东莞限价新规定出台后后，调高备案价都要180天，就算调低也要20天，是否住建局对万科10幢，11幢已提前做好备案，有意隐瞒，损害消费者权益的行为视而不见？（二）一期毛坯备案价区间161-168万元，二期精装备案价区间165-173万元，万科精装报价18.4万元，如何不合理的两个报价区间，请问住建局是基于何种原因，允许通过备案？（三）一期装修只能选择全款、浦发点贷一年、浦发点贷五年三种方式，硬生生将30年的贷款，压缩成5年内甚至是现付的成本压力。本人毛坯折后价约为148.5万元，实际首付变成毛坯148.5*30%+装修18.4=63万元，对比总价*30%=50万元的首付，本人实际首付比例达37.7%，多出13万元。万科拆分合同的行为，加重消费者负担，严重损害消费者权益。（四）涉嫌虚假宣传。宣传层面都是以万科命名，但购房、装修、备案的资料上都没有提及任何万科的字样，严重怀疑本楼盘中涉及的卓越天成房地产开发有限公司是否与万科有关系？亦或只是借其名虚假宣传欺骗消费者。请政府严肃核查此事，并要求万科出书面证明其与卓越天成的关系，保障购房者最基本的知情权。3、 拆分合同，联合银行，恶意引导消费贷款进入房贷领域，危害金融稳定万科建造毛坯房并约定装修好才向业主交楼，即实质上精装房交付为标准的情况，装修属于房屋建造资金，是房款不可分割的一部分。但万科拆分合同，联合浦发银行，对房地产资金进行拆分，恶意引导消费贷款进入房地产领域，与今年7月《全国金融工作会议》上习主席提出的加强金融监管，严控金融行业系统性风险相背离，“与房子是用来住的”的精神主张相背离。双合同的诞生以及信用贷资金流入房地产，严重触犯监控红线，危害金融稳定，也视当前房屋限价政策如无物，视政府管控为儿戏。习总书记说过：“房子是用来住的”，可见住房是关乎国计民生的大事，是习总书记热切关心的大事！尤其对于刚需房的人群，更是几个家庭举债买一套房，结果收到如此不公的对待让人寒心！人权无法捍卫，不得不感叹社会不公！！相信政府是全心全意为人民服务的，希望政府严惩漠视政府政策、危害金融发展、挑战政府权威顶风作案的无良万科！让他们给我们这些被欺压的业主一个合理的解释和处理方案。热切期盼，静候佳音！"},
{"url": "http://wz.sun0769.com/html/question/201708/344702.shtml", "number": "167462", "title": "东莞国美店大欺客，5件商品3件质量有问题，却不对消费者负责", "content": "国美店大欺客，销售质量有问题产品，却不对消费者负责本人因新房装修需购置家电，所以于2017年3月11日趁着315消费者权益日来临国美借机做促销活动之际，在东莞市国美电器有限公司南城鸿福路店（地址：广东省东莞市南城鸿福路口腾龙商务中心2-3楼）购买了5件电器，分别为海信空调3台（2台挂式、1台立式）、夏普电视机1台、海尔洗衣机1台，并约定暂存于他们仓库。同年5月我向国美提货。直至发博今日我都没有入住新房，也就是说这些电器都几乎没有使用过。之后两台空调和电视纷纷出现质量问题，其中有问题的挂式空调和电视得到了换货处理。而出现纠纷的是海信立式空调。国美同样提出了换货或者退货的解决方案。我优先选择换货，得到的答复是没有这个型号了。退而求其次要退货，而退货需要将空调外机从我的阳台搬进来，但是我的阳台安装了隐形防盗网，所以必须剪掉防盗网，而防盗网剪掉了无法复原只能重装（这个问题已咨询帮我装防盗网的店家）。2017年8月27日，我就这个问题去国美门店协商，接待我的是该店的副总经理，姓郑，他自称是店长。得到郑店长的答复是：我们的处理方式就是退货或者换货，而你说的退货会破坏你的阳台防盗网造成的损失我们操作不了，不负责任。期间，这位郑店长在言谈中还提及他们有其他客户因为装空调导致敲破客户价值1万块的外墙也是由客户自己承担损失。并且，在协商过程中这位郑店长还说，他只是国美的打工仔，没有人能为我的问题负责或者出具解决方案，并告诉我你大可以去法院告国美，去12315投诉，只有黄*裕能赔偿你。同时还表示我这种投诉没有效果的，他们公司只会互相踢皮球，最后还是换或者退的答案。我本人的需求就是如果你有相同的型号我接受换，如果退货我也接受，但是前提是你不能在退换过程造成我任何财产损失（即不能损坏我的隐形防盗网或者损坏了你要照价赔偿）。经过这个协商过程我提出以下几点疑问：1、我买了5件产品，3件产生质量问题，而且购买时间还是在315消费者权益日促销活动期间。请问国美的产品质量到底如何？！若是在平时购买，那买到有质量问题的产品的几率岂不是更高！偌大一个家电零售连锁企业的产品质量到底有没有把关！！！2、这位所谓国美门店的店长在言谈中一再强调自己是一个打工仔，往上层面的也都是打工仔。敢问你作为一个打工仔是不是要把你的工打好，而你的工作内容之一是不是要协调解决好客户因在你门店购买到质量问题产品引发的投诉。甚至还告诉我只有黄*裕能赔偿我，我也是搞不懂了3、作为消费者，我购买了质量有问题的商品本来就很糟心了，而前往门店协商时得“我操作不了，你去告国美吧，你去投诉国美吧”这样的回答更糟心。而国美是不是抓住消费者不愿意多事，多一事不如少一事，所以吃亏就忍了的这种心理一再用这样的言辞来损害消费者的利益呢？"},
{"url": "http://wz.sun0769.com/html/question/201708/344703.shtml", "number": "167463", "title": "东莞建设银行系统升级缓慢，无法与公积金绑定为逐月自动划扣业务  编号:164112", "content": "1.第三次次咨询东莞公积金管理中心，想办理逐月自动划扣业务（东莞建设银行商贷），但还是被告知，东莞建设银行升级，无法办理。经确认，东莞建设银行从2016年11月份开始系统升级，到现在没有完成，这都大半年过去了，请问啥时候可以完成系统升级？2.7月4号问政阳光网，7月6号，建行代表来电，表示8月份恢复逐月自动划扣业务，现在已近8月底，进展如何？啥时候可以办理逐月自动划扣业务？"},
{"url": "http://wz.sun0769.com/html/question/201708/344709.shtml", "number": "167466", "title": "违章建筑猖狂违建", "content": "沙田镇稔洲村违章建筑那么多为什么没有人来查处？这些违章建筑什么证件都没有，是谁批准给他们建的？这些建筑建筑不是一般高，都是有十层以上的高，甚至有十二层都有！为什么可以这么猖狂？"},
{"url": "http://wz.sun0769.com/html/question/201708/344708.shtml", "number": "167467", "title": "不作为和乱作为", "content": "8月22提交人才入户资料，被告知回家等候通知，8月28号通知过去，李小玉说我不符合人才入户的资格条件，但不说明我哪里不合格，自己问自己答的方式写文档叫我签名，重点，他们工作人员自己问自己答，这种虚假的问询违规了本人意愿。后来胡玉琨又带三人对我长达二个小时的审问和记录，这里有他们的记录材料，他们越权违规审查我一个普通老百姓，一个我自认为够入户资格，但他们存在滥用职权的行为，后来又去我工作单位审查，陈应球带了6人去我工作单位，查我所在的工作单位营业执照，查本人的电脑资料等等等，他们就是要查怎样证明我工作单位与本人是虚假的劳动关系，本人有社保，有劳动合同，这是乱作为，竟无理要求公司与我解除劳动合同，他们这种行为极其对我工作造成很大影响，他们越权查询，违规操作，最后劝我自愿放弃入户的签名，本人没有签名"},
{"url": "http://wz.sun0769.com/html/question/201708/344707.shtml", "number": "167465", "title": "大岭山融创松湖澜园销售行为不诚信，现销售的10号楼为确权，要求返还定金", "content": "我于8月18在东莞大岭山融创松湖澜园下定金三万订购10栋501房，购买前咨询售楼人员楼盘周边环境时，只字不提周边有臭水沟、垃圾场、加工厂等环境问题，只说好的方面。在售楼模型上看到臭水沟时，主动询问销售人员却被轻描淡写略过；当天表示想买88平户型，售楼人员坚持只有115平户型，说88平的已经销售完毕，但事后我在东莞市房产管理局的网站上查询到大量88平楼房尚未销售。且购买之前我申明没有东莞社保，实际没有购房资格，融创松湖澜园售楼人员给我介绍第三方中间人代缴社保，并告诉我有保障，让我先交半年社保（一万），事后请教律师得知：一个身份证不能同时交两份社保。并且售楼人员要求现在先交首付，且不给签正式合同，既不合法也不合理。经在东莞市房产管理局查询，融创松湖澜园10栋并没有确权信息，且当时销售并没有告知我此房屋没有确权。和销售部沟通要求退还已经支付定金时，销售人员拒绝退还定金3万，后续再次沟通时销售人员不见面不接电话。我认为融创松湖澜园销售处不诚信，故意欺瞒误导消费者，强烈要求退还定金（3万）以及居间服务费（2万），预支社保（1万），以上情况，请相关部门处理。"},
{"url": "http://wz.sun0769.com/html/question/201708/344710.shtml", "number": "167468", "title": "无牌无证经营", "content": "东莞市万江区曲海社区曲海大道上坊1号，无牌无证经营士多店，贩卖香烟。望相关部门依法处理。"},
{"url": "http://wz.sun0769.com/html/question/201708/344714.shtml", "number": "167471", "title": "东城主山振兴路路灯", "content": "东城区主山振兴路，上合旺盈彩印有限公司到大草坊村超时创富中心路灯问题，晚上开的等于没有开。太黑了还有大草坊村路段，振兴路447到820号路灯都坏了20多个，一直没有人修。晚上看上去一个死村。希望有关部门重视我们住户。谢谢"},
{"url": "http://wz.sun0769.com/html/question/201708/344715.shtml", "number": "167472", "title": "再次投诉： 塘坝北路晶城小区（美宜佳）门前 马路边非法摆烧烤档", "content": "先前投诉过塘贝北路晶城小区 门前美宜佳店对出的马路旁有人非法摆烧烤档事宜。8月28日网贴回复说已经处理OK。政府部门已有所行动，依法取缔。本人欣喜若狂，认为相关部门为民办实事。所以于8月28日当晚九点特意再到现场观察。但事实上令人大失所望。该晚这个烧烤档正在非法经营。满大街依旧充斥着油烟，叫卖，炒菜声。所以，再次投述。请相关部门想想办法，除了驱赶，还能怎样打击处理这种不法之风。还市民一个清净的夜晚。。。"},
{"url": "http://wz.sun0769.com/html/question/201709/345003.shtml", "number": "167665", "title": "LED灯广告牌刺眼问题，急急急。", "content": "城管部门如果对方不肯拆，本人最后一个要求！希望字不要动。如果你们不处理我就买激光灯照对方！地址长安镇锦厦新村小康街九号对面。"},
{"url": "http://wz.sun0769.com/html/question/201709/345004.shtml", "number": "167666", "title": "威海中兴物业塘厦分公司物业服务合同依法解除后拒不退出浪琴花园", "content": "尊敬的塘厦镇政府领导，威海中兴物业塘厦分公司与浪琴花园的物业服务合同被依法解除，该物业拒绝退出我们小区。请求镇政府出面予以协助。法院判决书编号：（2016）粤19民终8680号此致敬礼浪琴花园业主"},
{"url": "http://wz.sun0769.com/html/question/201709/345007.shtml", "number": "167668", "title": "遇霸王条款，12315客服工号10339的工作人员让人费解！", "content": "本人于8月25日到清溪镇尚品锅王吃自助餐，买单后，也没听到服务员提示说有押金可退，也没留心当时的电脑小票和这一项，随即将钱与小票塞进钱包，直到8月30日细看小票竟然有押金这一项。理所当然，押金应该是可退的，并当晚至电（0769-89383858）二次与该商家询问协商此事，结果是账目已入账财务无法退款。第二天，就此事致电12315,工号10339的工作人员以时间逾期，需提供当时证据为由等各种理由搪塞不予登记，我现在的证据唯有电脑小票，不可能什么事情在做之前都做好取证工作吧？试问下又有多少人是这么做的？最后，我认为是没有推脱的理由，说可以登记，但受不受理很难说！（我不是乱讲，有电话录音）给人的感觉这部门工作态度与作风是凭心情，这就是为老百姓服务的12315政府热线！事情不大，但什么事情能以理服人我也就不麻烦你们了。属不属于霸王条款？能不能解决？是不是懒政？很疑惑！"},
{"url": "http://wz.sun0769.com/html/question/201709/345008.shtml", "number": "167669", "title": "洪梅镇乌沙路段轻轨高架桥墩", "content": "根据洪梅镇金鳌沙村与尧均村的村民反馈，该两条村将要发放轻轨桥墩占用村集体所有土地的补偿款。而就在隔壁的乌沙村村口新建那么多的轻轨高架桥墩，为什么乌沙村民却没有一分钱的补偿款？现在乌沙村的耕地基本都被征收完了，村民除了每年那400块钱集体土地分红外就没任何收入，乌沙村这么多的集体土地就只值每年那就400块钱？显然每届村主任选举总有人不惜代价斥巨资争当村主任是有原因的，他们都知道当上村主任意味着实权虚用，剥削村民利益充实自己钱包。屡屡有村民去上访或投诉村官时，花钱了事就是最快捷的处理方式。乌沙村既然评为东莞最美乡村，为什么路灯坏了没人修？大树遮眼没人剪？泥沙道路没人铺、、、、、、放眼观望水乡新城发展，望洪枢纽站工程如火如荼地进行着，洪梅镇的发展应与水乡其他各镇区看齐，镇容镇貌需要整理、经济需要发展，但更重要的是坚持以人为本的原则，更好地改善村民的生活。希望有关市、镇领导能看清村民的诉求，彻底整治这种整治歪风，还乌沙村民一个公道！"},
{"url": "http://wz.sun0769.com/html/question/201709/345011.shtml", "number": "167670", "title": "宽带一周多了。没有人处理", "content": "联通大佬，我从事IT以来遇到最牛的营运商---东莞联通。我们公司两条宽带断了一周多了。仍然没有人处理。2017/8/23我找到当地负责网络的人员。他答应向上面反应，等到8/28号仍然没有处理。我从8/28一直到9/1每天打10010投诉电话。要求处理。既然没有回音。与此同时，今天我也打 10015投诉电话。到目前为止也没有回音。 我想问一下联通大哥。真的那么牛B吗？ 有问题也要回一个客户的电话吧。请速告知解决方法。假若认为你们的能力有问题。我可以找电信。移动。再申请一条线路。不要在这里装死。我实在看不下去了。这样的处理方法。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。。"},
{"url": "http://wz.sun0769.com/html/question/201709/345012.shtml", "number": "167671", "title": "同一病种，两个医院治疗费的天价之别", "content": "我的两个小孩相隔不到十天出水痘，年龄16和15岁，樟木头石新私立医院住VIP房环境卫生都非常好，5天共花1504元，治疗好了并出院。樟木头人民医院公立也住5天第一天住通道，笫二天住普通房，花2635元。两间医院都是同级别的！住石新私立医院女儿先出水痘严重性较大！我都不知怎评论了，医院不都是为了帮助老百姓的吗？为人民谋福利的啊？为什么治疗费在公立与私立之间居然相差这么多呢？感觉上是公立的开太多无谓的检验检查单了，望以后的医生都怀着医德为病人节省开支吧~，对症开单下药吧"},
{"url": "http://wz.sun0769.com/html/question/201709/345014.shtml", "number": "167672", "title": "曲海桥人行道严重破损露钢筋谁来管？？？", "content": "曲海桥人行道严重破损露出来很粗的钢筋，一年了没人来修补！有好几个地方也破了大坑没人来修补！很多次看见人骑车翻倒！"},
{"url": "http://wz.sun0769.com/html/question/201709/345017.shtml", "number": "167673", "title": "东莞石碣镇华润广场游乐设施存在安全隐患", "content": "9日31号我女儿玩东莞石碣镇华润广场儿童游乐园蹦蹦床游玩从三米突然绳子继从三米摔下来，受伤，游乐园开了十几年，设备非常老化，安全隐患重，属无证经营非法经营！望相关部门尽快解决，不要出现更多小朋友受伤更大事件！"},
{"url": "http://wz.sun0769.com/html/question/201709/345019.shtml", "number": "167676", "title": "不知道便民还是什么？", "content": "2017年9月1日上午11点35左右在东莞市东城区农业银行办理企业网银数字证书更新，当时要10块钱，但是我确实没带，我说能不能微信或者支付宝，她说只能现金，现金没有就只能不办，现在付款方式好很多，为什么不利用，客户确实没带，又不是不给。到时候又要跑一次。。。"},
{"url": "http://wz.sun0769.com/html/question/201709/345016.shtml", "number": "167675", "title": "道滘新里城旁长期堆放建筑垃圾", "content": "各位领导，良好整洁的环境有赖于大家的共同参与和维护，现投诉道滘新里城长期占用公共地块（也许是交了保护费，蔡白村委默许也未知）用来堆放建筑垃圾。此种现象已经持续好多年了，目前也没有看到新里城有尽早清除的迹象，反而有变本加厉的趋势。该地块位于港口大道蔡白路段，靠近道滘新里城二期西城道一侧，沿海丽水佳园公交站附近。此处垃圾成山，污水横流，乱草丛生，老鼠乱窜，苍蝇飞舞，一到夏天还有一股气味，尤其是雨后。近期又是台风，又是暴雨的，会不会造成塌方和泥石流呢？该地旁边还有一个废弃的工地，遗弃的活动板房，破衣烂布，餐厨垃圾，横卧着的电线杆等等，真是要多脏乱有多脏乱！请各位领导体谅居住在附近楼盘居民的感受，安排人手督促新里城开发商立即清除掉堆放在公共地块的垃圾，拆除建筑工地，还广大市民一个整洁优美的环境。"},
{"url": "http://wz.sun0769.com/html/question/201709/345021.shtml", "number": "167679", "title": "梨川社區村官以權謀私？ 只準村官放火不可百姓點燈", "content": "本人新房子裝修 工作進行到收尾階段 為了方便出入在門口建了台階 和花槽保護台階。修建好不到2天 便受到左邊2家投訴來說妨礙道路 我想知道左邊2家我的就妨礙了你的難道就不妨礙嘛 你投訴我要我拆除 可以 但是作為村官的妳們是不是應該以身作則 難道說妳們村官就有特權 可以官官相衛 然後欺負我一個普通老百姓 本文希望可以讓上面的人知道 這件事情只求一個公平公正的處理方法"},
{"url": "http://wz.sun0769.com/html/question/201708/344535.shtml", "number": "167344", "title": "东莞市黄江镇征兵工作", "content": "东莞市黄江镇在征兵工作中有明显的不公正不公平的现象职员滥用职权私下接受利益让不合格的适龄青年去当兵"},
{"url": "http://wz.sun0769.com/html/question/201708/344396.shtml", "number": "167255", "title": "投诉", "content": "今天2017年8月25号，本人去工商局石排分局办理事务，由于当天只有副股长罗国华在窗口办事。本人取得的票号是A018，取得时间2017-08-25日9：56：50，在漫长的等待后，在11：59分终于轮到本人办理，但是罗国华的态度不友善，而且也不提醒不办理，在我浪费了两个小时的时候轮到我，才跟我说他要下班了，下午过来。如果有限号的规定，为什么不提前通知，为什么不办理业务却可以给纳税人取号。为什么不是按号办事。这还叫为人民服务吗？"},
{"url": "http://wz.sun0769.com/html/question/201708/344401.shtml", "number": "167257", "title": "噪音投诉", "content": "寮步镇竹园村的一家华为手机店每天产生出来的噪音都没有人处理，我只想知道，噪音污染属不属于环保部门的事情，我投诉寮步镇公安局都无果，每晚都用非正常人类能忍受的音量进行活动，投诉了一个多月，仍未处理！！！每天都将音响开得震耳欲聋，耳朵都痛了，好想知道究竟有没有人管！！！希望有关部门把音箱给收走"},
{"url": "http://wz.sun0769.com/html/question/201708/344404.shtml", "number": "167259", "title": "粮丰豪庭物管收取电费不按市价", "content": "物业公司收取电费每度按0.65元收取，未按市供电局价格收费，据悉现供电局价第一档五百度内为0.579每度。我们两个月基本都是在第一档用电范围内。但收费不合理。请求政府主持公道！感激，感谢！"},
{"url": "http://wz.sun0769.com/html/question/201708/344407.shtml", "number": "167260", "title": "电信机房升级硬件，电话号码有个电话号码一个月不能使用，报了近十次依旧不能解决问题！！", "content": "石排电信机房升级，公司电话是汇线通（电话交换机在电信机房），二厂同在石排镇不同村，在7月24日之前，二个厂的电话可以拔打电话分机号进行通话，7月24号之后问客户经理说，电信机房系统升级，把旧的系统报废，更换新系统，之前汇线通不能使用，二厂互打算市话不再算群内分机通话，而且新系统必须要使用光纤，光纤电话不能把号码转到其它分机号上，说是技术问题目前无法解决！那先听着吧，技术有兼容需要调整！！但是另一个问题来了，拆了旧设备之后，近130个号大部分都能用，其中有一个一直不能用，一报故障就说是机房在调试，一直调试，已经调试一个月了，还是要继续调试，然后又说这个电话号还挂在公司的旧集群号上；客户经理说旧集群号已经解散，机房人员说还在旧集群。。。这样互相踢皮球，继续拖下去，接着又有电话故障，电信回复说也是旧集群号上。。。。我有点不理解，固话集群号办理需要申请，注销不用客户去注销强制解散，然后另一边又说集群没注销；目前想升级成光纤业固话，这下又来了，你要申请办理集群，无语的电话，为什么不能带固话号转网，电信上网维修慢，签电话业务时说好的24小时上门，结果48小时算是比较早的，一般72小时左右才有人处理！！！最近问过客户经理，说9月1日之后，不用光纤电话的，以前铜线故障设备是坏多少算多少，能修就修，修不了就只能等。。。这服务也没谁了"},
{"url": "http://wz.sun0769.com/html/question/201708/344410.shtml", "number": "167263", "title": "关于公交巴士的合理安排", "content": "我是港口大道沿海江湾国际的业主，这里目前相对还是公共交通不发达，我们小区不少业主都在南城区工作，出行主要依靠公交车，感谢政府很早就安排了公交线路，但从实际情况来说，目前公交车的安排很不合理，反映如下：801公交线路很长，从虎门站到南城第一国际，但车次少，每趟都要等很长时间；同时到市汽车总站的有856和808线路，尤其808线路路程较短，经常等来好几趟空荡荡的808也没来一趟801，这给更多是往南城方向的居民带来极大不便。敢问有关部门，在难以实现多买车辆增加801线路车次的情况下，为什么不把部分808线路的车改跑801线路，这既减少808的浪费，又能更好地服务居民"},
{"url": "http://wz.sun0769.com/html/question/201708/344414.shtml", "number": "167265", "title": "投诉万江中通不派件", "content": "单号780061678044，派件人胡冲，8月23日进行派件时不派送到我位于六楼的地址，指定要我在一楼等待他派件。协商不成后，我打电话至万江中通进行投诉，23日中午万江中通回复给我说当天下午会进行正常派送，一直没派；24日下午我再次致电万江中通，客服回复说当天下午进行派送，直至现在仍未派送。到底是什么样回事？"},
{"url": "http://wz.sun0769.com/html/question/201708/344417.shtml", "number": "167267", "title": "路灯", "content": "东城堑头桂塘路8号建道沐足门口，以及附近路灯坏了，至今没人修。"},
{"url": "http://wz.sun0769.com/html/question/201708/344422.shtml", "number": "167268", "title": "再次投诉祥利上城门禁通讯和保安岗亭无人值守问题", "content": "尊敬的市领导：问题一：祥利上城1-8栋门禁自开发商交楼就没有正常使用过，开始是不需要门禁卡进出自由但通讯和可视电话是可以正常使用的。后来经过投诉后需要刷门禁卡但通讯和可视电话又不能使用了。早段时间投诉后至今无人修理通讯和可视电话。问题二：祥利上城1-8栋总共三个进出口，前二个有24小时保安值守，后门一直没有人，刚看到上次回复说后门由15号岗亭保安看守。15号岗亭属于祥利三期了，而且三期今年才修的岗亭。以前根本就没有岗亭，物业为节省开支省掉后门的保安人员。三期的15号岗亭和一期的后门都隔一条马路，请问下政府部门有隔一条马路可以看守的吗？请相关部门一定要严厉查处此物业的不负责任行为。"},
{"url": "http://wz.sun0769.com/html/question/201708/344424.shtml", "number": "167270", "title": "艺术类公益培训为何不能抽签？", "content": "东莞市工人文化宫（东莞市万江区鸿福西路2号），，有免费的公益培训，，但是都非常抢手，，现在的球类运动、健身、烘焙等都是抽签形式，，，但是为什么艺术类的培训还是先到先得？？一到报名时间不够几分钟就说满额报不了，，是否有内部员工暗中留位置？？为什么不能以抽签形式？？？"},
{"url": "http://wz.sun0769.com/html/question/201708/344425.shtml", "number": "167271", "title": "减速带过高", "content": "虎门北栅中天悦府中的减速带过高，每次过都刮到小车底盘，希望有关部门处理一下"},
{"url": "http://wz.sun0769.com/html/question/201708/344427.shtml", "number": "167272", "title": "投诉东莞进升塑料制品有限公司购买社保不合法", "content": "尊敬的相关领导，你们好！现投诉东莞进升塑料制品有限公司（长安蔡屋第六工业区）给公司职员购买社保不合法，全部是按东莞市最低基数2916来购买。根据《社会保险法》规定，用人单位缴纳社保费的基数是本单位职工工资总额。职工缴费的基数是自己的工资，在实际操作中，本人工资一般是指本人上年度月平均工资。不过，这家公司都是以东莞最低的缴费基数2916来给职员缴费，并不是按员工上年度实际的平均工资来缴费，这是严重的违反社保法，钻空子；并且很多生产线的员工都是没有购买社保的，请相关部门严查严处。谢谢！"},
{"url": "http://wz.sun0769.com/html/question/201708/344431.shtml", "number": "167273", "title": "LED灯问题投诉没有用！", "content": "城管来了两次对方说拆，过了15天但是又没有下文了。是不是没有部门管的了？长安镇锦厦新村小康街九号对面。"},
{"url": "http://wz.sun0769.com/html/question/201708/344433.shtml", "number": "167275", "title": "东莞银行拖延尾款", "content": "東莞銀行於2017/3/29同意核貸房屋貸款給我的買方,房屋也已經於2017/7/5完成過戶抵押給東莞銀行(塘廈支行),但過了一個多月了,銀行遲遲不放款給賣方,打電話給負責的人員只回應\"等總行通知\",這種官方式的回應能讓大眾百姓信服嗎?如果東莞銀行真沒錢可以放款,那為什麼還要承接房屋貸款的業務呢??既然東莞銀行已於2017/3/29核準貸款了,那為什麼到現在才再說\"沒錢呢?\"這其中是否隱藏著其他不可告人的原因或是銀行真的沒錢,那假設東莞銀行真的沒錢了那存款戶是否要擔心東莞銀行隨時會倒閉呢?房子都過戶給新買家了,賣方的權利該由誰來保障呢?買方跟仲介就一句話\"等銀行放款\",就甚麼事都不管啦!賣方卻要承受提心吊膽的壓力與煎熬,就其中是否存在三方勾結,利益輸送的事,我們也不知道,我們也只能四處投訴,盡力保障自身權利!銀行既然承諾核准貸款,拖延不放款,這是否已構成詐欺或業務過失呢?還懇請得到解決的辦法有自稱銀行的人員於8/11跟我聯繫說八月的額度一下來,馬上撥款給我,但時間又到了月底了,難道銀行的額度都是要到最後一天才會奢核通過嗎??還是只是敷衍?又或是根本不是銀行人員呢??這銀行對理事情的方式與態度讓人無法接受經這平台投訴後,也無法收到滿意的回覆,说我们是7月才满足放款条件，但是请问一下东莞的相关部门，除了东莞银行，还有房管所，买方抵押申请资料五月初就提交，房管所登记成六月，拖了我们足足一个月，共花费两个月才办理完成，银行、房管所，这些所谓的国家机关自己产生的问题，凭什么要我们买房承担责任？店大欺客？当初我们全款购房，现在卖房却半年有余无法收到房款，投诉无门，何其荒谬，若银行担保公司还有中介稍有良心，告知额度不足，我们宁愿降价卖给一次性付款的买家，也不愿为了多卖这点钱劳心伤神，现如今沦落为弱势群体，买家，中介，银行全都事不关己的态度，东莞这些部门懒政不作为成了常态，令人心寒"},
{"url": "http://wz.sun0769.com/html/question/201708/344434.shtml", "number": "167277", "title": "东莞市百盛房地产开发有限公司 时代水岸花园项目价格备案违规", "content": "根据东莞价格信息网《东发改房价备〔2017〕429号》显示，东莞市百盛房地产开发有限公司时代水岸花园1—3、6栋备案均价在28000元左右，远远超过该镇同类型新建商品住房销售均价的15%，甚至达到该镇及东莞市销售均价一倍左右。该价格备案在销售员及中介公司广泛流传，可能会对市场预期产生恶劣影响，扰乱商品房市场平稳发展局势，并违法《关于进一步加强新建商品住房销售价格备案管理的通知（东发改〔2017〕453号）》，请求依法查处。"},
{"url": "http://wz.sun0769.com/html/question/201708/344438.shtml", "number": "167278", "title": "企石公安分局的办案效率低且不作为", "content": "我与我先生与8月14号晚上去中国银行取款机取钱忘了拿卡，卡里的一万元全部被取完，于当晚8:20报的案。一万元对我们小老百姓来说很多了，都是血汗钱啊，从法律来说盗取我们钱的人已构成犯罪啦。可是直至今天十几天过去啦，企石公安分局对我们报的案的办案进度没有进度！没有线索！试问银行高清的监控录像，镇中心全程路段都设有的路段监控都是摆设吗？企石公安分局的人民民警到底有没有用心地在为人民做事！其他地方类似案件第二天就可以跟受害人到银行调取录像，十天左右锁定犯罪人信息！而企石公安分局的警察十天过去了，连监控都没有给我们看，打电话过去咨询的回复就是：有线索我们会联系你们，多问几句的回复就是即使罪犯抓到了钱花完了也还不了给你们！？这是人民警察该有的办案态度吗？我只希望人民警察能真正为民办实事，而不是占着位置不作为"},
{"url": "http://wz.sun0769.com/html/question/201708/344437.shtml", "number": "167280", "title": "请问这是全国文明镇吗?", "content": "东莞清溪育才路河板桥路段长年脏乱差,乱摆卖,占道经营严重,多年投诉无果,请问为何?"},
{"url": "http://wz.sun0769.com/html/question/201708/344440.shtml", "number": "167281", "title": "关于麻烦信鸿熙岸废弃偷排危在旦夕  我们需要人生健康", "content": "尊敬的党政领导：您好，我们是有一个非常严重的问题需要你们帮我们老百姓解决一下，我们是在麻涌镇信鸿熙岸花园的一名业主，我们在此居住，每天只要起北风晚上都会有很大的臭味飘过来，味道特别难闻，我们怀疑是不是有些企业在偷排废弃，如果长时间这样没有相关部分来处理跟进，我们这个小区的业主的健康将受到严重的影响。这是我的一点意见，希望领导帮忙协调跟进一下，还我们一个健康舒服的居住环境。谢谢。"},
{"url": "http://wz.sun0769.com/html/question/201708/344441.shtml", "number": "167282", "title": "关于麻涌信鸿熙岸道路没有路灯晚上黑暗一片  请给大家一个明亮", "content": "尊敬的各位党政领导：您好，关于我们麻涌信鸿熙岸花园小区的市政道路为什么我们这边没有安装路灯，晚上一片漆黑，但是经常会看到交警过来管治乱停乱放车辆，为什么是市政路，却不安装路灯呢，而我们小区自己小小路都安装的行人的灯，为什么车辆行驶的却没有部灯，希望有关部分应该处理解决，既然是市政路就应该帮忙安装路灯。"},
{"url": "http://wz.sun0769.com/html/question/201708/344442.shtml", "number": "167283", "title": "自建房为何不能入户", "content": "分享一下我的办证经历：本人是莞城户口，但是户口是父母投靠入户的，户主是本人堂哥。正值犬儿出生，家人万分喜悦，准备给小孩入户，但是考虑不想三代人都入亲戚户口，而且家中有一自建房在红山路，证件齐全，于是家人商量，想以自建房建立新的户口，全家迁户。准备好所有资料，本以为能顺利完成手续，但是当本人到南城公安局户籍办证厅时，到6号窗口将相关情况告知工作人员，她说我不清楚，于是跑到8号窗口询问8号窗口工作人员，她们让我打电话到办公室，接通电话后，工作人员就是一句话：我不清楚啊，未遇过这种情况！于是我就提出可不可以让我咨询你上级领导呢？工作人员含糊不清，让我去问8号窗口，接着匆忙挂电话。如此踢皮球的态度，顿时让人觉得不舒服，觉得如果有达康书记就好了。过几天家人到胜和社区咨询，工作人员就一句话，我们是管房不管人！我就有很大的疑问，为何自建房，证件齐全，偏偏不能入户，相关部门也没有给出文件，让我难以心服口服。"},
{"url": "http://wz.sun0769.com/html/question/201708/344536.shtml", "number": "167345", "title": "求查封无耻大骗子喜福汇“公司”", "content": "无耻大骗子喜福汇“公司”的地址：东莞南城汇一城对面的鼎峰卡布期A座11楼（1101室），该“公司”收费高之余却并没有按照合同办事，并且把精力主要放在欺骗下一个像我那样的水鱼身上，打个比喻，捉水鱼千方百计烦着你，捉到好就不煮了，让你老死。希望相关部分赶紧查封该无耻大骗子“公司”，里面的人员也是很嚣张的，会恶人先告状的那种，并且让本人多次做水鱼，例如叫我去退款结果本人去了后竟然说没这回事，现在又叫我去，我才不会再去了，然后就多次威胁本人了！求求相关部门帮我追回款项并且防止其他人再上当受骗了！"},
{"url": "http://wz.sun0769.com/html/question/201708/344540.shtml", "number": "167348", "title": "寮步一违挑违建房抢建迅速，执法部门拿他没办法，执法不力。", "content": "3个月前，寮步富竹山蟠龙岗蟠中街沙县小吃对面一一层工地违章违挑抢建严重，已支好了模板。执法部门在接到本人投诉后并于2017年5月17日开具了信访事项受理告知书，书内告知将于60日内办结此违章违挑事实。然而60日过去了并没有清拆违章违挑，本人于5月18日再次打电话寮步执法分局询问情况，对方回复说已勒令其停工并交由村委处理，然而拖拉推脱并没能解决问题，违章方于8月25日再次抢建，仅用一天时间就把钢筋抢建支完，如果不马上拆除，再用上3个小时就可以捣好砼体！面对违章违挑抢建事实，执法部门竟毫无办法制止，任其继续恶性抢建，难道真的无法无天了吗？执法力何在，执法部门的威信又何在？迫于压力违建暂时停了工，但如果不及时处理谁也不能担保再用上3个小时违法行为就可以得逞了。请有关部门及时行动，并做出处理回复！谢谢！2017年8月26日22时"},
{"url": "http://wz.sun0769.com/html/question/201708/344593.shtml", "number": "167388", "title": "大岭山镇旧飞鹅村厂房违规出租", "content": "该村的土地一直属于水源保护区及同沙水库生态控制红线范围内，但位于该村的“黄榄山”及“牛角龙”位置的铁片厂房常年违规建设及出租，影响恶劣，望市国土部门核实及调查该位置厂房是否存在违规建设情况。"},
{"url": "http://wz.sun0769.com/html/question/201708/344595.shtml", "number": "167389", "title": "噪音太吵了", "content": "长安霄边上洋小区老村广场每晚都是广场舞放歌，声音最近越来越大，希望能管管，太吵了"},
{"url": "http://wz.sun0769.com/html/question/201708/344603.shtml", "number": "167394", "title": "万科中天城市花园（备案名：翰林城市花园）误导销售、拆分合同、逃避监管", "content": "万科中天城市花园（备案名：翰林城市花园，签合同名：东莞市卓越天成房地产开发有限公司）误导销售、拆分合同、逃避监管1、 恶意隐瞒，误导销售万科中天城市花园（备案名：翰林城市花园）在一期销售时，宣传三房户型92.78平米的总价（包装修）在167-180平方，以2幢三房普通楼层（5楼及以上）为例，宣传总价为167-174万元。而实际上2幢120套普通楼层的三房户型的备案价区间为161-168万元，备案价与总价几乎吻合，万科并未作出备案价为毛坯价的正式说明或者口头说明，误导业主以为备案价为总价（毛坯+装修），本人看见阳光网其余投诉反映问答中，方知住建局回复该楼盘备案价为毛坯价。万科恶劣的销售误导行为，严重损害消费者的权益。2、 拆分合同，变相抬高首付，损害消费者权益（一）本人现场多次询问万科销售人员，是否可以通过单合同进行购房，万科多次回复只能通过双合同进行购房。但在一期开盘（7月22日）不到一个月内（具体为8月18日），万科对外宣布加推10幢（三房户型普通楼层包专修备案价格区间165-173万元）、11幢，采用单合同，前后决定更改时间不到一个月。请问住建局，房价备案这么严谨的事情，是否允许在如此短的时间内允许房地产商以幢为单位，以差异化的备案价（一期毛坯备案、加推精装备案，两者备案价格差异几无差别）造成一期业主明显不合理的购房劣势？8月11日东莞限价新规定出台后后，调高备案价都要180天，就算调低也要20天，是否住建局对万科10幢，11幢已提前做好备案，有意隐瞒，损害消费者权益的行为视而不见？（二）一期毛坯备案价区间161-168万元，二期精装备案价区间165-173万元，万科精装报价18.4万元，如何不合理的两个报价区间，请问住建局是基于何种原因，允许通过备案？（三）一期装修只能选择全款、浦发点贷一年、浦发点贷五年三种方式，硬生生将30年的贷款，压缩成5年内甚至是现付的成本压力。本人毛坯折后价约为148.5万元，实际首付变成毛坯148.5*30%+装修18.4=63万元，对比总价*30%=50万元的首付，本人实际首付比例达37.7%，多出13万元。万科拆分合同的行为，加重消费者负担，严重损害消费者权益。（四）涉嫌虚假宣传。宣传层面都是以万科命名，但购房、装修、备案的资料上都没有提及任何万科的字样，严重怀疑本楼盘中涉及的卓越天成房地产开发有限公司是否与万科有关系？亦或只是借其名虚假宣传欺骗消费者。请政府严肃核查此事，并要求万科出书面证明其与卓越天成的关系，保障购房者最基本的知情权。3、 拆分合同，联合银行，恶意引导消费贷款进入房贷领域，危害金融稳定万科建造毛坯房并约定装修好才向业主交楼，即实质上精装房交付为标准的情况，装修属于房屋建造资金，是房款不可分割的一部分。但万科拆分合同，联合浦发银行，对房地产资金进行拆分，恶意引导消费贷款进入房地产领域，与今年7月《全国金融工作会议》上习主席提出的加强金融监管，严控金融行业系统性风险相背离，“与房子是用来住的”的精神主张相背离。双合同的诞生以及信用贷资金流入房地产，严重触犯监控红线，危害金融稳定，也视当前房屋限价政策如无物，视政府管控为儿戏。习总书记说过：“房子是用来住的”，可见住房是关乎国计民生的大事，是习总书记热切关心的大事！尤其对于刚需房的人群，更是几个家庭举债买一套房，结果收到如此不公的对待让人寒心！人权无法捍卫，不得不感叹社会不公！！相信政府是全心全意为人民服务的，希望政府严惩漠视政府政策、危害金融发展、挑战政府权威顶风作案的无良万科！让他们给我们这些被欺压的业主一个合理的解释和处理方案。热切期盼，静候佳音！"},
{"url": "http://wz.sun0769.com/html/question/201708/344600.shtml", "number": "167392", "title": "举报 虚开发票", "content": "有人向我公司举报某QQ群有人套用我公司名义倒卖发票，严重损毁本公司形象，其倒卖发票的开具公司目前了解到有以下几间：东莞市延捷建筑工程有限公司东莞市知乎建筑工程有限公司东莞市恒贵装饰工程有限公司东莞市颜悦建筑工程有限公司东莞市一号装饰设计有限公司东莞市意图装饰工程有限公司东莞市粤豪装饰设计有限公司东莞市辉歧建材有限公司东莞市顾弘建筑工程有限公司东莞市合一装饰工程有限公司东莞市宇裕广告装饰有限公司东莞市鼎宏装饰工程有限公司东莞市宏骏建筑工程有限公司东莞市南粤建筑工程有限公司东莞市琪睿装修工程有限公司东莞市琴海建筑工程有限公司东莞市青葙城装饰工程有限公司东莞市百分百建筑工程有限公司不管上述公司是否真有其事，都烦请国家执法部门予以核查，以正视听，静待贵局的处理结果，本公司保留向东莞市工商局、信访办、广东省国税局检举的义务。"},
{"url": "http://wz.sun0769.com/html/question/201708/344604.shtml", "number": "167395", "title": "樟木头2路公交27号最后一班公交司机", "content": "樟木头镇2路公交最后一班车，几乎十次十次都不载人的，空车跑路，每次等最后一班都坐不到车，27号今天的司机十次十次坐他的公交都不开心，要不来樟木头时不走天河，就是回去最后一班不载人，希望有关部门能解决一下，谢谢"},
{"url": "http://wz.sun0769.com/html/question/201708/344605.shtml", "number": "167396", "title": "谢岗金海路泥头车污染环境", "content": "近一个多月以来，大量深圳牌泥头车日夜不停经金海路拉泥进入垃圾填埋场，车斗没有严密覆盖，超载，导致金海路部分被压坏，路面撒落大量泥土长期没有清理，虽然有时洒水，但是干后还是尘土飞扬，给附近的居民、学校、单位造成严重污染。"},
{"url": "http://wz.sun0769.com/html/question/201708/344608.shtml", "number": "167398", "title": "关于东正路东莞中学附近流浪者对市民带来的困扰", "content": "东正路东莞中学附近长期以来都有很多流浪者。这些流浪者里有几个比较过分的：1.一名年龄在30-40岁之间的男子，很喜欢挨在学校附近的围墙上大声唱歌，或者一边走一边唱歌，经常会吓到过路的学生，也对周边店铺的经营造成影响。2.一名年龄在35岁左右的男子喜欢一边走一边骂，听不懂他嘴里骂的是什么。常出现他跟过路行人吵起来的情况。3.一名性别不明的中长发的，穿着黑色衣服的拾荒者经常在东莞中学附近游荡，会对过路女学生作出袭胸举动。[本人经历：8月26号中午12：35左右，这名拾荒者(上面提到的第三个)拿着一把很新的粉红色长扫把，背着一个很大的黑色塑料袋。我和TA面对面在东莞中学门口走，在我和身边的同学边走边聊天的时候，TA突然从路的内侧加快脚步走上来对我大声说了一句不知道什么以后对我做出了袭胸的举动。过后TA快步走了几步，但是不停的回头看我的反应。我上了学校天桥以后TA还在前面不断回头。对我身心造成了极大的困扰，因为这件事情我这几天上课精神都不集中。高三狗被这样吓一下真的心很累。]希望有关部门可以尽快处理这件事情，及时对东莞中学附近的流浪者进行救助，避免对周围学生以及普通市民带来困扰。谢谢！希望尽快处理！！！！！！！！！！谢谢！！！！！！！！"},
{"url": "http://wz.sun0769.com/html/question/201708/344609.shtml", "number": "167399", "title": "厂龄十多年的老员工因为年纪问题，被辞退，求援助。", "content": "我母亲在东莞塘厦石鼓的 以利沙五金厂 工作十多年了。现在遭到了她们上级领导的辞退（目前还没有正式离职）。以下是我母亲在此厂一部分不公的遭遇。1丶 厂里对满五十岁的员工不给予买社保，但是我目前并没有收到通知，反而继续扣我母亲的社保（十个月）。2丶 我母亲需要把社保买满，需要厂里的盖章，但是人事部，却百般刁难，不予盖章。3丶 我母亲上班是采用记时算工资的。最近几年，因为我母亲年龄的缘故，厂里想排挤我母亲自动离职，就在工时上做手脚，每天就会少算1-3个小时的工时，而且基本上都安排我母亲打扫卫生区域，累活脏活或者别人不愿意干的都安排给我母亲，而且还常常无缘无故安排我母亲休假。给厂里反映也是睁一只眼闭一只眼。我母亲，今年已经52岁了，社保问题还没有得到解决，之前去社保局问了，社保局说管不了，厂里又要让我母亲离厂，我母亲这几天要去上诉，但是我还是相信政府的，我希望为人民服务的政府能够为像我母亲这样的老百姓说说话。经过了解，此厂存在拉帮结派的嫌疑，对一些新进的，性格温和的员工，进行欺压，克扣。造成了严重的社会隐患问题，为了防止此后发生工厂员工冲突，请有关部门重视。"},
{"url": "http://wz.sun0769.com/html/question/201708/344610.shtml", "number": "167400", "title": "投诉银丰路嘉荣超市出售变质有虫大米", "content": "本人于7月31日在银丰路嘉荣超市购买乌文贵族维他香米5包。在煮饭时并没有过多留意大米的情况，期间，家人多次反映大米味道有异。后发现开包但未吃完的大米里有虫子，当着超市的工作人员打开剩下的还没开封的大米，发现里面全部都有虫子。后换了超市在售的生产日期为8月份的同一大米，发现里面还是有虫子。在与超市交涉的过程中，工作人员认为大米长虫不是质量问题。请问超市为何能够大横其道销售质变的大米？本人留存未吃完的长虫大米能否要求超市出具权威机构的检测报告？"},
{"url": "http://wz.sun0769.com/html/question/201708/344624.shtml", "number": "167409", "title": "大联通，你好，我又来投诉你了....", "content": "将近4年了，东城区牛山牛头三村三巷25号，联通信号非常差啊！年复一年，日复一日，已投诉多次，最近一次答复是将有新基站落成，还是2016年的事情了....但是到现在，信号依然悲催，室内无信号，得拿着电话在屋外找信号。"},
{"url": "http://wz.sun0769.com/html/question/201708/344622.shtml", "number": "167410", "title": "浦发银行违规放贷、搭售信用卡、协助万科中天城市花园（备案名：翰林城市花园）售房逃避监管", "content": "浦发银行违规放贷、搭售信用卡、协助万科中天城市花园（备案名：翰林城市花园）售房逃避监管（1）浦发银行协助万科，恶意拆分合同，逃避限价监管。万科将属于购房资金拆出18.4万的装修款，并要求消费通过全款、浦发点贷一年（6.025%）、浦发点贷五年（利息7.25%）其中一种方式进行装修款付款，推高业主首付达四成。浦发协助万科拆分合同，逃避政府限价监管的恶劣行为，严重损害消费者的权益。（2） 浦发银行刻意引导，将消费贷款引进房地产，违规放贷。万科中天城市花园一期与浦发合作装修贷款，贷款实际为浦发银行公积金点贷，属于个人网络消费贷款，用途为消费，而非住房类固定资产投资。当前全国金融工作会议刚结束，要求严控金融系统风险，浦发银行顶风作案，协助万科通过拆分合同、刷POS转移支付等手段，恶意引导消费资金进入房地产行业，违规放贷，严重违反金融风险防控要求，触犯全国金融工作会议精神红线。（3） 浦发银行违规搭售，办点贷，需先办信用卡。浦发点贷为直销银行产品，属于个人网络消费贷款，办理借记卡及电子银行即可。但现场浦发工作人员要求办理点贷的消费者办理信用卡才能办理点贷，违规搭售信用卡产品，忽悠消费者，损害消费者权益。"},
{"url": "http://wz.sun0769.com/html/question/201708/344617.shtml", "number": "167411", "title": "横沥时代花园销售人员造谣虚假宣传，违背习总书记房子是用来住的，不是用来炒的", "content": "造谣／虚假宣传本人于8月21日（周日）来到横沥镇时代花园销售中心看房，看中了3栋204房间，销售人员一直鼓吹房源不足，在下午5点左右，销售人员把一张自称内部通知点图片转发给我，内容为：紧急通知！！！各位：刚接领导通知，3栋所有未售单位，从8月21日起，全部涨价3个点。涨价后，不管新老客户，一律按照调价后点新价格执行，折扣体系部变！请相互转告（图片1），故意制造现场紧张气氛，恶意造谣惑众，虚假宣传，销售人员说周一早上9点就要涨价了，本人经不起销售人员的“轮番轰炸”，通过银行卡刷卡9000作为订金（图片2），随即离开。到目前为止，本人并未看到涨价，因此，本人要求：1 东莞市凯业投资有限公司退回本人9000元2 请相关部门严查销售人员，规范销售行为。不要违背习近平书记房子市用来住的，不是用来炒的方针！"},
{"url": "http://wz.sun0769.com/html/question/201708/344618.shtml", "number": "167405", "title": "东城区13路公交车发车没有标准", "content": "8月28日我在庵元市场从6:58开始等车，一直等到7:32才有车到庵元市场，为什么要让乘客等34分钟，请问周一所有站台等车上班的人还要不要上班？大早上班车都这么乱，管理公交单位的领导到底有没有服务民众的意识？？"},
{"url": "http://wz.sun0769.com/html/question/201708/344620.shtml", "number": "167407", "title": "大岭山家家乐、鸿源沐足严重灯光污染，而且屡劝不听的再次投诉！！！！", "content": "问政编号“166730”之前已经投诉过关于大岭山家家乐灯光污染的问题，好了三天又开始死灰复燃。旁边的沐足城“鸿源沐足”从来没有一天消停，都是彻夜未眠！这两个大招牌，每晚发出刺眼的光芒，我们这些居民只有紧闭门窗，防止灯光射入，在这种大热的天气里，请各位领导作何感想？是谁给他们的权利可以如此肆意妄为？"},
{"url": "http://wz.sun0769.com/html/question/201708/344626.shtml", "number": "167412", "title": "塘厦骏景高尔夫花园物业管理处擅自砍伐树木", "content": "塘厦骏景高尔夫花园物业管理处，在8月24日，擅自砍伐别墅区C01和C02门口直径47cm的大树一颗。"},
{"url": "http://wz.sun0769.com/html/question/201708/344627.shtml", "number": "167414", "title": "厚街镇丰泰凌峰花园交楼三年多车库电梯没有信号", "content": "东莞市厚街镇丰泰观山凌峰花园，1栋2栋已交楼三年有余，时至今日电梯和地下车库仍处于失联状态（中国移动，中国联通，中国电信手机均无法接通），业主们多次向物业反馈无任何效果，严重影响居民生活和居住安全！请问是何原因导致？此状况何时可以解决？盼复，谢谢！"},
{"url": "http://wz.sun0769.com/html/question/201708/344629.shtml", "number": "167415", "title": " 罗沙路人行隧道入口拆除时间问题！", "content": "罗沙路通入东门广场的人行隧道入口拆除时间为什么选在晚上。还要8点之后。一直工作到11点半！！整栋楼都震了！都睡不着！不是青云大厦里面的住户出来制止，还要继续下去？为什么这些时间不能选在白天进行。一定要在晚上处理。造成滋扰！！事前为什么不公告一下？！"},
{"url": "http://wz.sun0769.com/html/question/201708/344634.shtml", "number": "167418", "title": "蜜蜂蛰小孩", "content": "鸡翅岭村北区榕树旁边有户人家养了蜜蜂！我的二个小孩都被蛰多次，每次蛰完都会发烧，找他们家吵过，他们说被蜜蜂蛰一口好的，治风湿的！楼顶晒衣服，经常有蜜蜂屎！！希望尽快处理！！！"},
{"url": "http://wz.sun0769.com/html/question/201708/344636.shtml", "number": "167419", "title": "二手房过户登记", "content": "202017071000016什么时候能办好？8月2号就说在“缮写证件中”，写了快4周了，到底要写到什么时候？"},
{"url": "http://wz.sun0769.com/html/question/201708/344637.shtml", "number": "167420", "title": "消防安全隐患，能否解决？", "content": "我是附近居民，这条东坑镇华晟农贸市场，8℃纯K楼下，正坑村有幼儿园，本来环形消防通道就窄小，在加上这条商业街，附近一旦发生火灾，消防车很难进入，想咨询，这条街道的房子是否有消防安全许可证，是否为违建建筑物！希望相关部门的到答复！火灾安全隐患刻不容缓！"},
{"url": "http://wz.sun0769.com/html/question/201708/344638.shtml", "number": "167421", "title": "雅园公寓和台心医院门口两条道变停车场了", "content": "你们好！由于雅园公寓和台心医院门口两条道变停车场了（南城实验中学一直朝前走的那条路），本来双向6车道的变成双向2车道 ，严重影响过往车辆的通过，而且早上那人多搭公交，有时根本没法留意到人突然窜出，存有安全隐患，请有关部门严管一下，谢谢"},
{"url": "http://wz.sun0769.com/html/question/201708/344639.shtml", "number": "167422", "title": "中惠松湖城二区5栋多层户型渗水，地下车库渗水", "content": "中惠松湖城二区5栋，8月份交楼，检查楼盘做工粗糙，外墙脏，水管水泥等都没清洗，地下车库渗水，关键这个台风帕克后，5栋到处渗水。希望政府部分能帮忙督促处理，因为大量多楼层，多户型的渗水，可能是外墙没做防水，所以，只是处理一下内墙是治标不治本的做法，很快问题又再现。另外，地下车库很多内墙渗水，担心影响主体安全。"},
{"url": "http://wz.sun0769.com/html/question/201708/344640.shtml", "number": "167423", "title": "东莞塘厦新劲电子厂C门员工上下班时间乱摆摊", "content": "东莞塘厦新劲电子厂C门员工上下班时间乱摆摊现象严重，影响路人行走安全和车辆通行"},
{"url": "http://wz.sun0769.com/html/question/201708/344641.shtml", "number": "167424", "title": "陈屋牌坊里面商户私自占用车位，停车不便", "content": "陈屋牌坊里面商户私自占用车位，停车不便每个商户都私自占用车位，这个是公用的吧，商户没有权利占用!"},
{"url": "http://wz.sun0769.com/html/question/201708/344643.shtml", "number": "167426", "title": "电信宽带报修混乱", "content": "1、本人在8月26日左右通过10000号进行宽带故障报修，同时，电信发来维修进度在线查询，到27日进度显示完成，但本人的网络还是无法上网，再次报修，而又形成了一张报修单，而维修人员说只收到第二次的，那我的第一次报修是怎么完成的，从我的第一次报修到现在仍然无法上网，已经超过了电信所说的维修时间48小时，谁应该为此负责！2、投诉上门维修人员，8月27日上午报修后就打电话说要过来，本人一直等到下午再次拨打维修人员电话，他说今天没空，后来经过10000号投诉才过来，过来后非常官僚，所我们已经包装了改光纤，现在是宽带修不了，要等取消了才能再来维修，我想问单子是下了，而我们没有交钱，谁把我们的线路改成的光钎，为什么不能维修还要等待！"},
{"url": "http://wz.sun0769.com/html/question/201708/344653.shtml", "number": "167432", "title": "东江大道 坝头路段长期占道装货", "content": "东江大道  坝头路段  南往北方向如图所示 , 此处长期白天露天堆放白色泡沫箱, 晚上18:00-20:00  , 基本是天黑交警下班后, 有轻型货车违法占道停车装货, 随意倒车.这情形已存在至少两年.请相关部门查处.以上言论为网友个人观点，不代表本网立场。申请删贴>>（客服电话：33332335）"},
{"url": "http://wz.sun0769.com/html/question/201708/344650.shtml", "number": "167430", "title": "塘厦新劲电子厂C门门口路面沙井盖损坏", "content": "塘厦新劲电子厂C门门口路面沙井盖损坏,过往车辆容易引发交通事故和路人安全。"},
{"url": "http://wz.sun0769.com/html/question/201708/344651.shtml", "number": "167433", "title": "投诉建设银行乱扣费导致信用卡逾期", "content": "投诉建设银行乱扣费导致信用卡逾期本人已在2016年11月8号结清所有款项并已正实注销龙卡信用卡,名下所有建行信用卡已全部注销。在未理清事务已提示逾期，对国企的这种态度实在不满，证据文字图片都有建行想怎样就怎样，随所欲为，糊弄百姓。"},
{"url": "http://wz.sun0769.com/html/question/201708/344644.shtml", "number": "167427", "title": "停车场倒车入库交警罚款是否正常？", "content": "今天在中科创新广场正常倒车入库然后一辆车撞过来，抱交警说我们两个都有责任，然后交警说我地下车库倒车入库违法？罚款一百块钱？倒车入库怎么违法了？怎么要罚款？我不能理解。而且当时我跟另一个车主都协商一致交警就偏要开单我们是没有权利选择了吗？"},
{"url": "http://wz.sun0769.com/html/question/201708/344648.shtml", "number": "167429", "title": "食物可能不卫生", "content": "上星期六，跟朋友到虎门家盛茶餐厅都点了带牛肉的下午茶，之后两人都出现肚泻，牙臼痛，喉咙痛，头痛，全身乏力...(我睡觉时还出现一两次小腿抽搐情况）..."},
{"url": "http://wz.sun0769.com/html/question/201708/344541.shtml", "number": "167349", "title": "投诉水濂山科目三考场32号车考官安全员人品人渣问题", "content": "各位领导好由于本人8月25号在东莞水濂山考场考试科目三路考的时候，因为我们是新学员第一次上路很紧张32车考官安全员脾气很不好，上车就骂人开的慢了就被骂说我们浪费时间，本来第一次上路就紧张更何况安全第一，还有考官安全员在车上动了手脚故意让我们学员挂科，像这样的人渣也配做考官安全员，希望上级领导能整治一下东莞水濂山考场那些考官安全员个人作风，也希望能给出一个可以投诉他们个人行为的平台，谢谢！"},
{"url": "http://wz.sun0769.com/html/question/201708/344546.shtml", "number": "167351", "title": "投诉金地博登湖二期19楼楼顶违建", "content": "2016年已经投诉过，今年2月28日阳光网又投诉过，3月28日塘厦城管回复说已停工，但并未对违建物进行拆除，现相关违建又偷偷施工并封顶，严重侵犯我栋其他业主公用地方使用权，影响建筑安全，存在消防安全隐患，请尽快安排人将违建物拆除！今年整个塘厦在拆除违建方面都有比较大的动作，几百平好几层的大楼都能拆，我们不理解为什么就一个小区的顶楼违建都一而再再而三地投诉竟能不用拆？！"},
{"url": "http://wz.sun0769.com/html/question/201708/344550.shtml", "number": "167353", "title": "茶山镇怡华中路14号中国移动4G手机店价格欺骗", "content": "8月26日晚我在那以旧换新买了部vivo手机价格2999元！交了400元，办了15期的分期付款，每月付款260.61元！还有2599的话费每月返还！当手续办好后却告诉我这是合约机不能出省否则就是违约！有违约金！后来他们就说换个公开版的手机但不能是vivo，店员拿来华为7PIus3298元分期付款手续己办好！我又交了300补差价！但没话费送了！我回来一查才知道这手机就卖1499元！希望你们尽快查处曝光别再有人受骗！"},
{"url": "http://wz.sun0769.com/html/question/201708/344542.shtml", "number": "167350", "title": "关于165139国家企事业单位领导徇私枉法包容下属侵占公共财产后续事宜", "content": "关于165139[投诉]国家企事业单位领导徇私枉法包容下属侵占公共财产（横沥）后续事宜，经本人再次到现场确认，该单位全称为：东莞市横沥镇农业技术服务中心，但同时挂着东莞市动物卫生监督所，办公电话83791633。本人曾到该单位询问该号牌为：粤ST928D车辆是否该单位公务车辆，该单位人员透露不是公务车辆，是员工私人车辆，既然该车辆不是公务用车，凭什么长期占用单位车库，倘若该单位没有公务车辆，那该单位为什么会在该场所兴建2个室内停车位？无法无天！该车主嚣张跋扈，就像土匪一样，我是国家单位职工，车位是我的，谁都不能停放，任何时候谁都不能阻碍我车辆出入！我保存了该粤ST928D车主张贴在其它车辆上的警告标语：这次就放过你，下不为例！实际上已经把轮胎放气了！"},
{"url": "http://wz.sun0769.com/html/question/201708/344547.shtml", "number": "167352", "title": "请求人民警察务必侦破疯狂，猖獗，藐视法律监控的盗窃犯，累犯", "content": "怀着非常无奈的心情,请求帮助:我现住在广东东莞市寮步镇西溪村金兴路301号后一栋,今天(8月26日)凌晨4:11分,我停放在一楼楼梯间的艾玛深蓝色电动车被以下两个盗窃犯给偷走了,这个电动车2月份买的,价值近3000元,与此同时 丢失的还有另一住户的摩托车!我今天早上9点已报警,且下午已到寮步派出所做笔录!以下2个盗窃犯,一肥一瘦,撬开一楼电子门,剪断门禁线,在监控下堂而皇之的,将我的电动车,及一太摩托车偷走!在此特别恳求警察同志帮忙破案,相关监控,治安队员已拷贝! 而且盗窃的这两个家伙从到处都是摄像头的地方逃走! 完全不把天网恢恢,国家法律,治安规定放在眼里对公安,警察,监控设施尽是藐视! 据了解,我所住附近已发生过多起盗窃电动车,电动三轮车,摩托车案例! 应是累犯,希望派出所的警察同志们及时调取各路监控查到这2个家伙!,然后绳之以法!!!提前感谢警察同志,派出所同志!报案是，寮步派出所民警已跟我说他们人手不够，而且现在盗窃案件特多，无暇顾及！我仍然希望警察能及时调取各路监控查这些盗窃犯到底吧偷来的车运到哪里去。希望警察作为，打击盗窃犯的嚣张气焰，越是不追捕，等于纵容，这样他们会更加放肆，让社会不稳定拜托了 ，人民警察！"},
{"url": "http://wz.sun0769.com/html/question/201708/344553.shtml", "number": "167355", "title": "糖酒商住楼为何不能落户？为何不能入读东城5小？", "content": "东城区涡岭商业东街糖酒商住楼为何不能落户？距离东城五小仅200米，为何不能就近安排5小学位？学校的学位如何分配？"},
{"url": "http://wz.sun0769.com/html/question/201708/344555.shtml", "number": "167356", "title": "东莞公交K208(粤S82832）乱走线路、乱收费", "content": "东莞公交K208(粤S82832）乱走线路、乱收费：当事人从东莞东坐公交K208，车标及售票员均表示可到长安沙头，实际在长安北站就把人丢下来，质疑售票员，售票员反而辱骂当事人。同车另一个乘客拍了车牌，售票员马上退给另一乘客5元钱（车票总价25元），当事人未到达目的地、被辱骂。特进行投诉，请领导解决，谢谢"},
{"url": "http://wz.sun0769.com/html/question/201708/344557.shtml", "number": "167358", "title": "不动产证归档究竟需要多长时间？", "content": "二手房交易，7月24日新的不动产证已经办理好了，然后高埗房管所说要归档，时间为一个月，现在一个月已经过去了，打电话过去说归档还没有搞好，也没有时间限制，我想问一下是不是他们想搞多久就搞多久的？"},
{"url": "http://wz.sun0769.com/html/question/201708/344560.shtml", "number": "167360", "title": "再次投诉东莞虎门镇赤岗村富马工业区腾之龙实业前面公路严重积水问题    ", "content": "每次下大雨，东莞虎门镇赤岗村富马工业区腾之龙实业前面公路严重积水问题，下水道不通，多次小车被淹，严重影响市民的出入。影响工业区的营业，存在很大安全隐患！上次投诉编号:166062。上次回复说已经处理好疏通排水道，可一点效果没有！"},
{"url": "http://wz.sun0769.com/html/question/201708/344558.shtml", "number": "167359", "title": "中山西社区龙魁路横巷狗叫", "content": "龙魁路横巷，没有错的话，就应该是横巷97号，听邻居讲，这家在家时间不定，养了2条大狗，叫的时间一般情况下是早晨8点多到快10点，中午12点半左右一直叫到快2点，晚上8点多叫到9点多，更可恶是半夜凌晨3点都在那叫，这些叫的时间段都是持续，今天报警，警察过来敲门，没看到人开门，警察也走访了几户，也可以确定是有人养狗，并且每天在叫，我可以确定家里有人，因为昨天半夜3点，我还看到灯是亮的，警察说不开门，需要社区去协调，上次在阳光网投诉说没听到狗叫，你们可以去走访下91-116号这些住户，天天听到狗叫，有些人都投诉到社区，也没看到解决，这个事情都从5月份持续到现在，中间从来没有停过，盼解决，每天这样叫，都没办法休息了，不能说叫不开门就不管了吧。"},
{"url": "http://wz.sun0769.com/html/question/201708/344561.shtml", "number": "167361", "title": "大岭山镇马蹄岗出租房漏电，无消防设施", "content": "投诉大岭山镇马蹄岗振马路9号松湖白领公寓。1、房间漏电存在安全隐患，2、各层楼道也没有消防水管。存在严重安全隐患。3、噪音大，超过居民居住可承受范围。4、灰尘严重，对面家具厂风机每天开到晚上11点，影响休息5、房东不与租客签订合同，且克扣租客押金。"},
{"url": "http://wz.sun0769.com/html/question/201708/344562.shtml", "number": "167362", "title": "长安沙头靖海东路大量无牌无证农用车，铲泥车，乱停放影响周边居民出行。", "content": "长安沙头靖海东路大量无牌无证农用车，铲泥车，乱停放影响周边居民出行。希望政府能够统一地方集中管理。"},
{"url": "http://wz.sun0769.com/html/question/201708/344563.shtml", "number": "167363", "title": "博丰面板厂，经常会有大量粉尘和胶水的味道", "content": "博丰面板厂，经常会有大量粉尘和胶水的味道，飘向我们小区，环保严重不合格，问题已经反映了多次了，还没有解决，多次和他们沟通无果，地址在东莞虎门镇新联第六工业区，黄勇，1503805313849"},
{"url": "http://wz.sun0769.com/html/question/201708/344568.shtml", "number": "167367", "title": "塘厦林村金地仟百汇路口红绿灯", "content": "塘厦林村金地仟百汇这个楼盘旁边的红绿灯，从上图中红色箭头路口出来的车，要直行和左转都不知道要看哪个灯？？？现在从这个路口出来的车越来越多，尤其是晚上仟百汇商业区出来的车更多，司机开车走到这个路口完全一头雾水。为减少交通事故发生，防患于未然，恳请交警部门到实地调研，为这个路口加装明确的指示灯，方便市民出行。谢谢！"},
{"url": "http://wz.sun0769.com/html/question/201708/344566.shtml", "number": "167366", "title": "温某强违建--万江小享大冲尾二街八巷3号", "content": "1、万江小享大冲尾二街八巷3号，屋主温某强在2015年10月起在超红线、没有报建手续情况下抢建楼房。现在2017年8月23号年该温某仍在没有四邻签名的同意下，没有公示报建下，没有通过村委和区城建办同意手续的情况下，以顶风作案行为开始违建房屋，形成一股不良抢建违建风气。难道执法部门允许该屋主搞特殊法？这周内已对小享村委会多次投诉，村领导无动于衷；对万江城管投诉，没能制止该违建行为。这坦然是放纵该违建行为。试问各执法部门为什么不现时现场强制制止违建行为，从源头制止。非要等到违建完后，再走程序拆除，动用钩机、消防队、施工队、警察出动，这是浪费社会资源，浪费纳税人的钱。2、该屋主临时聘请是无证施工队，连夜施工，那所搭建的木架存在高空坠物危险，加上近日来台风连连，木架存在坠落。万一路人被砸受伤，这责任谁来承担。在我市创建文明城市中，该温某违建行为与东莞市创建文明社会形成鲜明的不良对比，阻碍我市社会文明发展，造成人民群众怨声载道。试问该屋主与国家法律法规对抗，难道背后有一股恶势力在撑腰，公然挑战执法部门？难道执法部门会害怕恶势力，不处理？敢问城市综合执法部门的职责何在？处理结果何在？有知情权和监督权的群众，会相信执法部门和工作人员不会把违建皮球四处踢！"},
{"url": "http://wz.sun0769.com/html/question/201708/344570.shtml", "number": "167369", "title": "为什么高三台风不停课", "content": "最近连续两次台风，都达到了应该停课的程度，而实验中学，却依旧要上课，而且之前遇上台风，高一高二都可以停课回家，高三还要继续在学校上课。所以，是教育局不允许停课，还是只不准高三停课，或是学校本身不让高三停课？但是在台风期间，同是有高三在补课的其他学校，部分已经停课回家。所以到底是怎么回事？"},
{"url": "http://wz.sun0769.com/html/question/201708/344573.shtml", "number": "167372", "title": "继续投诉", "content": "继续投诉博涌社岗西坊八巷5号后门依旧长期堆积易燃废品,烂单车烂车轮等废品,越堆越多,堵塞道路通行,鼠虫为患严重,严重影响周边群众生活.依旧堆满垃圾废品,望政府部门继续跟进,我会投诉到不堆放为止."},
{"url": "http://wz.sun0769.com/html/question/201708/344574.shtml", "number": "167373", "title": "蚊子成灾", "content": "东城梨川村市地海口一巷21号，屋主已经不居住在这间屋的了，但是屋里面的庭院有个荒废的水塘，水塘滋生了大量的蚊子，每时每刻都有成群结队的蚊子冲入附近的民房，尤其是晚上，一伸手都能抓住蚊子。多次跟此屋主沟通希望填埋水塘均未果并受其辱骂，附近居民均有苦无路诉。近来登革热发病严重，严重威胁附近居民的安全，希望有关部门能处理一下，还我们一个安全、健康的生活环境。"},
{"url": "http://wz.sun0769.com/html/question/201708/344579.shtml", "number": "167376", "title": "厚街河田大道2号牌坊旁违规建筑 影响正规商户  二次投诉过仍然要建影响恶劣", "content": "厚街河田大道2号（河田牌坊入口出右边30米），违章建筑，对周边正常营业商户造成经济损失，本月初已经投诉过一次，当时有关部门有沟通并反馈但并未拆除，过了两周之后，现在又是趁着周末，公务员休息期间再次建筑。希望有关部门重视，影响民生的违章建筑，应依法拆除！"},
{"url": "http://wz.sun0769.com/html/question/201708/344575.shtml", "number": "167374", "title": "关于南城城市假日三期消防安全隐患问题", "content": "今天上午，小区业主自发组织检查了小区内消防设施。发现1、消防栓居然没水，2、应急灯大部份都是坏的、3、二栋一楼消防安全出口通道被物业私自出租给了合家欢。这样的消防，不知是否符合消防规定，希望消防部门能尽快严查，这关系到我小区几百住户的生命财产安全，谢谢！"},
{"url": "http://wz.sun0769.com/html/question/201708/344576.shtml", "number": "167375", "title": "深夜，噪音", "content": "马嘶圹东华一，二路明华，福记，老友记大排档，每晚营业六点到凌晨三四点，每晚十二点后还斗酒暄哗搞到左邻右里无不恼怒，夜深人静大声叫，五十米内无法睡眠，不顾及别人感受，我们其实很忍让了，不过360日要忍噪音事实佛都有火。核心问题大排档十一点后收起摇息钟，降低噪音。快上学了，这三间大排档基占领所有人行道，济川学生一定走出马路，发生事故机率很大，如发生事故有关部门应负相关责。这次问题噪音问题还不能解决，考虑北京上访。其实我们要三百六十日要忍。难忍。希望大排档老板顾及别人安宁，有关部门实地了解情况。"},
{"url": "http://wz.sun0769.com/html/question/201708/344580.shtml", "number": "167377", "title": "关于黄江镇康湖山庄物业管理费和水电费捆绑一起收的问题", "content": "您好!我是黄江镇康湖山庄一名业主，物业管理现要求管理费和水电费捆绑一起收费，如果不交管理费就拒收水电费，（注：因山庄的物业管理实在是太差了，小区脏、乱、差，物业管理多次说会改善，但实际上没有看到有实质性的动作，业主都等待物业公司改善后再交管理费），请相关领导给予解决！"},
{"url": "http://wz.sun0769.com/html/question/201708/344584.shtml", "number": "167380", "title": "违法建筑", "content": "虎门怀德怀北路，大禾厂房加建，没有手续到可以建吗？资产是大禾村集资兴建的就可以群众建的就不可以，虎门严管的情况下到可以建，是否有利益输送问题？"},
{"url": "http://wz.sun0769.com/html/question/201708/344585.shtml", "number": "167381", "title": "供电所拉接在的电线影响本人自建房的施工", "content": "供电所把几条粗电线拉在本人旧房子上多年，本人本着互惠互利的想法一直没提出意见，但目前本人需要把该旧房子拆了，然后重新建一栋房子，走完了一系列报建流程后，发现供电所的这几条粗电线会影响本人新自建房的倒台以及2楼以上的施工，施工队也确认了该电线会阻碍倒台以及上吊材料上去做施工，本人就马上到供电所申请，请求希望能拉开不要妨碍本人新房子的施工，（其实事情很简单，都是你方便一下 别人，别人方便一下你，事情就会解决）可是提交申请后，供电所一直没有处理，经过电话咨询，供电所的工作人员也表示需要领导的同意才能移开。根据侵权责任法第七十三条 从事高空、高压、地下挖掘活动或者使用高速轨道运输工具造成他人损害的，经营者应当承担侵权责任，但能够证明损害是因受害人故意或者不可抗力造成的，不承担责任。被侵权人对损害的发生有过失的，可以减轻经营者的责任。供电所的这几条电线妨碍本人房子施工，属于侵权行为，理应移开。"},
{"url": "http://wz.sun0769.com/html/question/201708/344586.shtml", "number": "167382", "title": "茶山镇怡华中路14号中国移动4G手机店价格欺诈", "content": "8月26日晚我在那以旧换新买了部vivo手机价格2999元！交了400元，办了15期的分期付款，每月付款260.61元！还有2599的话费每月返还！当手续办好后却告诉我这是合约机不能出省否则就是违约！有违约金！后来他们就说换个公开版的手机但不能是vivo，店员拿来华为7PIus3298元当时柜台那没有标价是工作人员说的价格！分期付款手续己办好！我又交了300补差价！但没话费送了？我回来一查才知道这手机就卖1499元！希望你们尽快查处曝光别再有人受骗！"},
{"url": "http://wz.sun0769.com/html/question/201708/344591.shtml", "number": "167386", "title": "常平丽城开发区丽丰花园天城苑D座什么时候可以过户？", "content": "我的房子有房产证，现在想转证，又无法转证。请问各位领导是什么原因不能转让，什么时候才能解决？"},
{"url": "http://wz.sun0769.com/html/question/201708/344594.shtml", "number": "167387", "title": "大岭山镇旧飞鹅村存在大量环保不合格企业及工厂", "content": "位于大岭山镇旧飞鹅村“黄榄山”及”牛角龙“位置存在大量铁片厂房，该位置属于水源保护区，不能存在任何工业污染企业工厂，本来该位置不能办企业，但就是偏偏存在了至少30家的铁片厂房小型加工企业，个别工厂还是对环境有严重污染的影响，有胶水、破碎、家具加工、违规饮用水企业、塑料包装等，全部铁片厂房都出租出去了，望市环保部门在党中央的环保新形势下严厉查处该位置的铁皮厂房，还旧飞鹅村人民青山绿水。"},
{"url": "http://wz.sun0769.com/html/question/201708/344444.shtml", "number": "167284", "title": "投诉华阳湖景区四轮自行车乱象", "content": "近日游览华阳湖，发现华阳湖景区充斥着四轮自行车乱象，现予以投诉：四轮自行车商家违规占用大量人行道停放四轮自行车；景区道路较窄且有转弯和坡度，四轮自行车存在严重的安全隐患；四轮自行车随处停放，影响景区观瞻和游客的游览体验。因此，本人建议：在华阳湖景区禁止四轮自行车通行，像“禁摩”一样整治华阳湖四轮自行车乱象。原因如下：1、华阳湖景区道路较窄，不适合四轮自行车通行，现四轮自行车已让游客的游览体验大幅降低。如禁止四轮自行车，在道路不拓宽的情况下，也能还乘客一个舒适的游览环境，还游客一个惬意的景区慢性道路系统。2、四轮自行车乘坐人员较多，质量较大，且景区道路有坡度、转弯且临湖，四轮自行车会给游客带来极大的安全隐患。3、如不禁止四轮自行车，则难以改变景区的商家四轮自行车随处停放的乱象。4、四轮自行车严重拉低景区的形象和观瞻，华阳湖作为麻涌打造全域旅游的核心景区，应统筹规划景区形象，取消这种拉低景区形象的现象。5、四轮自行车并非景区的必需品。例如，深圳湾公园，松山湖景区，杭州西湖景区等，这些景区的道路都比华阳湖要宽，但是也禁止四轮自行车通行，因此给予了游客更好的游览体验，深受游客喜爱。6、景区代步工具可通过公共自行车和景区游览车替代，可学习深圳湾公园限制投放在景区的公共自行车数量，这样即可大大提高景区的品质。7、麻涌正大力推进创文工作，而华阳湖是麻涌的一个门面，因为应禁止四轮自行车，进一步擦亮华阳湖这个招牌，让麻涌的创文工作取得更大的进步。另，华阳湖正在投入上千万元进行灯光改造，对景区的灯光夜景进行统一规划，这是有利于提升景区品质和景观的好事。然而，景区湖畔的维尔曼酒店却高挂粉红色的招牌，与景区灯光景观格格不入，且该酒店位置显要，严重影响景区夜景。因此，建议有关部门对维尔曼酒店的招牌灯光进行改造，否则，华阳湖投入上千万的灯光改造工程，将被其严重破坏。最后，华阳湖是麻涌的骄傲，希望景区主管部门能用心维护，谢谢！"},
{"url": "http://wz.sun0769.com/html/question/201708/344445.shtml", "number": "167285", "title": "水乡大道淡水河桥附近的几间纸厂工业废气", "content": "水乡大道淡水河桥附近的几间纸厂工业废气恶臭难闻，严重影响附近居民生存、生存、生存、生存 ,是生存问题呀，而不是生活。恶臭难闻。每次经过水乡大道都会闻到严重的工业废气味，严重的时候，废气味会飘到河对岸的麻涌镇上。在麻涌镇的万科小区，或者更远处的信鸿小区都经常闻到这种恶臭的工业废气味，已严重影响附近居民的生存了，烦请相关部门及时及时及时及时地处理。谢谢！！！！！还有信鸿熙岸小区外面没有安装路灯"},
{"url": "http://wz.sun0769.com/html/question/201708/344447.shtml", "number": "167286", "title": "关于望牛墩海德骏园房贷问题", "content": "望牛墩农村商业银行信贷员欺骗房贷问题，办理时说按基准利率计算，实际过程故意拖延，然后上浮百分之十，本人七月十一签的合同一直拖到八月底不给审批，望领导追查。"},
{"url": "http://wz.sun0769.com/html/question/201708/344452.shtml", "number": "167289", "title": "交警的乱停违章罚单，实为利益驱动，搜刮民脂民膏", "content": "本人在温南路莞城医院门口办事，停靠不到一小时，就被莞城交警大队杜*阳处违停处罚，此路段并没有禁停标志，也没有禁停标志，就罚我违停，难道东莞交警就是这样办事的，还争文明城市，我看有你们这些交警就不文明"},
{"url": "http://wz.sun0769.com/html/question/201708/344454.shtml", "number": "167291", "title": "关于望牛墩农商行的房贷问题", "content": "本人是农商行的贵宾客户，7月11日在望牛墩海德骏园买了一套房子，签约后找到了贵行办理按揭贷款，当时信贷员说了贷款利率是按基准算的，中间问过也说在审批了，可是到了八月十五日缺说要上浮百分之十，之前的资料也一直没审批，严重怀疑信贷员的操作，望领导审查。"},
{"url": "http://wz.sun0769.com/html/question/201708/344457.shtml", "number": "167292", "title": "厚街仙桥派出所报案录完口供不给报警回执", "content": "厚街仙桥派出所报案录完口供不给报警回执.本月23号报案人到厚街仙桥派出所录完口供，办案民警没当即给报案回执，直接让其回家等通知？  该事情已经半年时间了，你们派出所就这么一点不作为吗？上个月底晚上22点左右，受骗人还在桥头村看见其在打牌。难道派出所找不到他人？"},
{"url": "http://wz.sun0769.com/html/question/201708/344458.shtml", "number": "167293", "title": "垃圾无人处理", "content": "10多天垃圾无人处理 臭气熏天 忘有关部门关注下 及时处理"},
{"url": "http://wz.sun0769.com/html/question/201708/344459.shtml", "number": "167294", "title": "手机号码未经机主同意开通各项收费服务", "content": "尊敬的领导，事情是这样的，我有张联通号码上月开始未经机主同意自动订阅各項收费业务，合计300多元，多次联系客服说会帮忙取消各項收费，并关闭各項上网功能服务，到了这个月又发现自动订阅了各項收费项目，请问联通公司可以未经机主同意私自开通收费业务吗？"},
{"url": "http://wz.sun0769.com/html/question/201708/344461.shtml", "number": "167295", "title": "外来货车占用村道停车位", "content": "万江万红村村道内每天都有大量货车停进村里，占用大量停车位，导致本村村民停车困难，村里干部也没人管，建议进行封闭式管理。另在居住区竟然还有钢材加工点在那里，每天各种噪音和油漆味充斥，居民苦不堪言"},
{"url": "http://wz.sun0769.com/html/question/201708/344463.shtml", "number": "167296", "title": "举报常平九江水合康路昆达工业园违建一万多平方", "content": "举报常平九江水合康路昆达工业园（东莞市华臻装饰工程有限公司）违建超1万平方，影响恶劣，请有关部门及时处理，谢谢"},
{"url": "http://wz.sun0769.com/html/question/201708/344468.shtml", "number": "167300", "title": "无耻常平碧桂园耍无赖、不履行协议，无视安全隐患", "content": "碧桂园常平首府小区出入口仅一个，而且设在常平上高速收费处仅200米左右，出门只能右转，右转即上高速，不上高速的只能违法掉头，从大门出口对面的路转出。且此路段经常发生拥堵，一旦堵车，小区的住户进不去、出不来，若发生紧急事件无法疏散，存在严重的安全隐患，给700多住户的正常生活带来了极大困扰，2年多以来，此问题广大业主已多次向物业反馈、投诉，要求按开盘的规化图开第二个出口，但物业说路是政府规化的，碧桂园和村委在土地出让金方面达不成协议，一直推托不给解决。2015年9月18日业主代表同碧桂负责人达成签协义，在规划出口未开通前碧桂园于2015年11月30前开设临时出口，然而至今近两年过去了，碧桂园一直不履行协议，临时出口一直不开通，小区唯一出口连续多日发生严重堵车，原2分钟的路程堵车时需要半小时以上才能走完，业主想出出不来，想进进不去，无奈于2017年8月20日下午在碧桂园常平首府拉横幅抗议维权，为避免群体事件发生，请领导调查处理，这关系到2000多人生命安全问题及群体事件所产生的严重后果，感谢！"},
{"url": "http://wz.sun0769.com/html/question/201708/344475.shtml", "number": "167304", "title": "投诉广东东莞虎门太保办事不力", "content": "8.23日虎门临海位置海水倒灌,虎门步行街片区被海水冲洗,导致步行街停车场被洪水进入,本人小车被洪水直接浸泡,当日晚上太平洋工作人员到现场设立服务点,向投保车主提供处理方案,24日晚上10点左右,步行街停车场积水处理完毕,本人下停车场找到小车并简单拍照留证,25日早上,太保服务点服务人员与我到车辆位置拍照并准备好车辆报废处理,期间与工作人员互相与车辆合照并且工作人员称已经泡过发动机以及车辆内水位已经泡过汽车电子原件,我已经准备好按太保处理方式作车辆报废处理,按车损险赔付,晚上我完成手头工作后到现场准备填写报废手续,太保工作人员便改口建议我回4S店修理,我本人坚持车辆报废处理,服务点负责人称可以把车拉上来后安置后再派工作人员到现场查看是否到达报废要求,现在我想问下保修协会,为什么在场人保,可以做到车辆浸泡过发动机后,车主可以答应并填写好报废手续就可以处理好车里赔付问题,而太保却故意刁难本人,同一个停车位置,其他太保车辆已经报废处理,为什么我的改口说不,现在车辆停放在车行,还要等太保过来处理,实在是为难本人,口口称为车主着想,现在却这样.望协会正事这个问题.并给我提供帮助."},
{"url": "http://wz.sun0769.com/html/question/201708/344474.shtml", "number": "167303", "title": "道路损坏未修补", "content": "从社贝到育英学校的高架桥下来的第一个红绿灯路口，道路严重损坏，好多大坑，造成小车经过会有不同的损坏刮伤，已经几个月了，一直未见有关部门处理，马上要开学了，到时候会造成堵车严重等情况，希望有关部门及时维修！"},
{"url": "http://wz.sun0769.com/html/question/201708/344477.shtml", "number": "167306", "title": "东深二路--油甘埔路口长期出现严重交通事故何时了？", "content": "2017年8月25日20点50分左右，东莞凤岗镇东深二路油甘埔路段往雁田方向，10车连环撞，其中一辆白车小车被撞入车底，多辆车损害，幸好此次没有人员伤亡。当晚此路段造成严重堵车。凤岗很多吃瓜群众看到东深二路车祸都来围观，看完笑一笑或者感叹一下就完了，真替这样的人悲哀！东深二路接二连三的车祸，给了大家什么？给了大家娱乐题材吗？给了大家围观的资本吗？每一次车祸都是生与死的经历，车辆的损失，家庭内心重创，有的会导致一个家庭没有了。凤岗东深二路车祸：撞死两人、9车连撞、货柜压扁两车、货车飞天。。。。。这些就是东深二路最近的车祸。http://mp.weixin.qq.com/s/2YN2L2XJgvXRfcsDytO1bQ东深二路建设期间计划日通行车辆8万辆次，现在东深二路超过了运载能力，当下东深二路日行驶车辆18万辆次。大型车辆超载，大车车体长视线不好，车速快大货车惯性缓冲路段短，既然急刹车大车的惯性也能导致恶劣车祸，以上原因导致东深二路车祸频频发生与路面损坏程度越来越高。这个路段不整改，悲剧将还会继续，希望交警提交整改报告，尽量采取措施（建议短期关闭该路口的红绿灯，减少等待排队，避免后续因刹车等问题而产生的交通事故）。出了这么多起严重的交通事故，不知交警部门有无提出切实可行的整改报告，建议联合市公安交警，交通局，路政，规划等部门再次现场勘察，起码采取短期的应急方案。现在我们都不敢走这段路了！再次希望得到镇领导的重视！"},
{"url": "http://wz.sun0769.com/html/question/201708/344476.shtml", "number": "167305", "title": "粗暴干预樟木头镇碧河花园业委会的合法选举", "content": "尊敬的领导:您好!我们是东莞市樟木头镇碧河花园的普通业主，我们恳请领导们在百忙之中关注我们普通百姓无能为力的各种苦。碧河花园物业管理公司自2016年12月管理合约到期解除，花园一直存在管理不到位的和侵害业主权益的事情得不到解决，关于物业服务合约解除后的招标程序，责任部门一直不能到位按照规定文件执行。在监管缺位的情况下，我们一群热心的业主响应并按照\"广东省物业管理条例\"、\"东府办27号文件\"、\"住建部274文件\"等三个文件指导申请成立筹备组，并按照文件指导推进业主大会召开，现进行到比较关键的程序投票环节，按照以上三个文件指导:政府事务局、房管所、村委会职责是指导和协助筹备组，业委大会的召开(包含投票)具体的流程明文规定由筹备组制定。但在筹备组还没开始进行投票的情况下，事务局，房管所粗暴干预，强制更改并主导投票流程及时间，相关法规视而不见。限我们1558户业主，在三天内投票，三天后收票，后期寄票等事务交给以各种理由阻碍业主委员会成立的物业公司来处理。社会事务局和房管所不相信由我们广大业主选出来的筹备组成员，却将选举重要投票环节交由与业委会相对立的物业公司来办理，其用意何在？公理何在？这个中间存在多大的利益输送关系？如今，社会事务局和房管所完全无视法规，无视我们选举出来的合法筹备组成员，自已独揽整个重要投票环节。此种独裁做法得到全体业主的激烈反对，，希望得到更高领导的重视，还我们一个公平公正合法的投票权，成立我们的业委会.如违法干预得不到制止相互推诿；不排除向上一级申诉的权利。"},
{"url": "http://wz.sun0769.com/html/question/201708/344478.shtml", "number": "167307", "title": "投诉东莞中国移动虚假广告及流量乱扣费", "content": "在7月初开通了个15块流量年包，广告介绍说内含5G通用流量6G闲时流量。5G包括2G国内流量3G省内流量，8月20左右送小孩回家上学，一路就开了个高德导航没怎么用流量，24号回来收到了中国移动扣费150流量费。我本身手机带1G流量和赠送套餐1G。月结日也是18号刚月结。后来回来致电10086告知说5G只是省内流量。2G国内+3G省内要从2018年1月才开始。对于这种乱扣费要消费者买单他们拒绝全额退款。请有关部门责令移动公司处理。我们老百姓不要求什么补偿 只需要退回乱扣得部分。另外感觉中国的网络费确实是太贵了，就开了几天导航居然要150块流量费。政府有关领导能不能对这流量这块帮老百姓减压，必定现在已经是网络时代了，大家不可能不用网络。"},
{"url": "http://wz.sun0769.com/html/question/201708/344479.shtml", "number": "167308", "title": "万江阳光海岸后门对出汽车租赁公司非工作日维修重型机动车噪音废气扰民不得安宁，屡次不改！！！", "content": "之前反馈过的问题：提问：投诉阳光海岸三期后门对出的汽车租赁公司违建房子，放置大型吊车作工，声音非常刺耳，车场养狗整天吠不停！  编号:156599提问：万江阳光海岸后门对出汽车租赁公司非工作日清理大型汽车上凝固的混泥土作业严重扰民！  编号:159466你们自己查看以往的投诉记录！今天8月26日上午8时许，该租赁汽车场又秒变汽修厂，重型大型机动车在几个师傅地工作下，开大引擎在维修作业，今天是法定非工作日，这么一大早起吵起来，噪音、尾气，影响附近几百户居民！这么多次投诉，不止我在投诉，物业也拿他们没办法，难道这么多次的投诉租赁公司老板不知道？是知情不理，继续要扰民？如果你们觉得我投诉的证据要取证，请每天上午过去停车场看看就知道！你也可以看看我今天上午拍的这个视频：https://v.qq.com/x/page/q0542jbi4fz.html屡次不改！违规作业，已经违反了土地工作性质，也影响他人正常作息，影响整个社会的氛围！东莞如果要争当文明城市，群众这样的问题是不是要严肃处理？承诺不再出现这类问题，现在又死灰复燃，是不是蔑视群众的眼睛？是不是蔑视相关部门的教导整改？请！处理该车场，不能承诺就不要干！直接封场吧！"},
{"url": "http://wz.sun0769.com/html/question/201708/344480.shtml", "number": "167309", "title": "23日虎门步行街停车场泄水车辆赔偿问题", "content": "就23日虎门步行街停车场泄水,导致本人车辆被海水浸泡超过24小时报废问题,本人向步行街物业管理追讨赔偿事宜,23日台风预警,停车场入口未作出任何文字警示以及禁止车辆进入,导致地下停车场超过100多辆车辆停靠,中午海水倒灌,停车场工作人员只用几块木板阻挡洪水,连防洪沙包也没有堆起,可以提供视频作证,各大电梯入口也未放置沙包,导致停车场大量进水,小车被浸泡至报废,事后已经在物业处登记本人车辆信息及联系方式,物业通知25号召集车主商讨处理方法,当日物业并没有能说事的人在现场,只有几个听取建议的工作人员再场,无法协商并提出赔付方案后,物业关闭大门,导致整个赔偿问题无法进行,望工商局出面处理这个问题."},
{"url": "http://wz.sun0769.com/html/question/201708/344483.shtml", "number": "167312", "title": "莞长路立交桥南向北辅道封闭维修，为期一个月能否加大维修速度？封路后大货车白天影响生意晚上影响休息", "content": "如图，莞长立交桥南向北辅导封路修路。 封闭时间2017年8月23日至2017年9月22日。封路期间每天经过这里，但真的感觉施工队效率很低。如图此封路长度一公里都不用。缺需要一个月时间封路修理。恰逢暑假结束，大批学生上学，此路段塞车严重。加上车流量大，大货车经常随意变道。导致莞长路车流极大，行人危险系数极高。晚上大货车更是速度更快，噪声更大。严重影响周边白天做生意，晚上休息。 望有关部门，能够催促修路进度，尽快完成。"},
{"url": "http://wz.sun0769.com/html/question/201708/344487.shtml", "number": "167316", "title": "（东莞国药-寮步黄菊园药店分店）对面《入职接待处》黑中介威胁暑假工生命安全剥夺血汗钱近2千元", "content": "尊敬的东莞市委/常委/镇领导东莞是全国文明城市，为什么还有像这样的黑社会组织的黑色中介存在？明目张胆的开在大马路旁边，2017年7月8日我是来自湖南山区的一名职高学生来个这个美丽的城市-东莞， 想寻求一份暑假工来缓解家庭的压力。在东坑镇路边被一个中介公司的员工蒙骗来到了寮步镇所谓的中介名称叫《入职接待处》，经过中介介绍当天我们入职到东莞市桥头镇银湖工业区华星电子厂工作，有近几百人被蒙骗到这个工厂，白天上班站立工作10几个小时，近40度温度连一个风扇都没有，衣服湿了又干 干了又湿，晚上宿舍没有空调也没有风扇，8成以上暑假学生工干了几天  十几天 半个月实在支撑不下去了选择离开，找工厂要工资让找中介，找了中介说不做到8月25日一分钱都别想拿到，甚至还用武力暴打态度强硬的暑假学生工，没办法他们只能含泪离开，这一切直到昨晚8月25日听一个同我们一起来中介来工资的述说，我真不敢相信这种事情居然发生在准一线大城市-东莞。8月25日晚暑假工到期，工厂让我们找中介拿工资 我们打电话给中介让我们去找他，我们一同四个暑假工来到了  东莞国药黄菊园分店对面中介名《入职接待处》，从晚9点等到晚10点20分 中介一员工在玩电脑版游戏根本不把我们当回事，我们追问几次后 把我们的名字带到了大厅后的一个小房间里 大概过了20分钟喊我进去领工资，进去以后有5.6各彪悍全身纹身黑社会性质的人坐在里面，我同他们对了时间表示不对后，就直接招到恐吓，不领工资走人 工时不对你去工厂找工厂！我犹豫了会把手机打开了录音想留些证据 结果被一个彪悍发现直接让我马上删掉滚出去，甚至想动用武力老制裁我，我看情况不妙我说那你帮我算吧 必须把语音删除掉，结果工时少了24个小时X10元/小时=240元   扣了380元管理费   扣了300介绍费  扣了392元电费等等 原本两个月近5千多的工资 自己拿到手的却变成了3千多块，马上就要开学了 明天回老家的票无奈之下我只能签名领了工资。说了这么多我只想问问大家东莞为什么是这样的？监管部门你们觉得惭愧吗？近两个月留血流汗挣的血汗钱却被这些河南籍《纹身中介》黑社会给剥削，还能够存在于东莞这座美丽的城市！这些人捣乱的不是人力资源市场 而是直接危害了社会安全同生命安全，严重侵犯未成年的生命于财产安全，我希望政府  媒体 机关能严厉打击必须根除的态度去解决这些毒瘤，还东莞一个和谐社会！"},
{"url": "http://wz.sun0769.com/html/question/201708/344489.shtml", "number": "167318", "title": "不合理的订单生效方式", "content": "东莞移动近期推出5折特惠年包（每月15元=2G）比我原来办理的15元=1G套餐优惠多了，于是我就登录东莞移动的APP了解能否将原来的套餐进行置换。由于不小心触碰了提交订单的按键，导致我重复办理了一个15元的流量套餐。我就想问：为什么一个不能修改、不能退订的年包，当一次点击提交订单的按键，订单就马上生效、不能撤销；也没有二次确定等温馨提示。我们现在买保险有7天犹豫期、在网上商城有撤销订单甚至无理由退货等措施，而东莞移动的的订单只需一次点击就马上生效且不能撤单？是便民、方便消费者的举措？是在挖坑？那就见仁见智了。作为一个被“坑”的消费者，第一、我希望东莞移动能改变你们确定订单生效的方式，避免消费者有种被坑感觉；第二，因为真的不需要2个15元的套餐，希望东莞移动能帮我取消其是一个。谢了！！！"},
{"url": "http://wz.sun0769.com/html/question/201708/344491.shtml", "number": "167319", "title": "寮步镇横坑卫生站转诊难", "content": "在寮步镇横坑卫生站申请验血甲亢，肠镜等项目，该卫生站强制性只能转去中心卫生站。而中心卫生站不一定可以检查这些项目。为什么不能一次性转去可以做这些项目的医院呢？而且寮步横坑卫生站的体温计在病人使用后，不消毒就再次给其他病人使用了。可能会存在交叉感染的问题。是否可以医疗器具每次使用完毕都经过消毒再给其他病人使用呢？"},
{"url": "http://wz.sun0769.com/html/question/201708/344495.shtml", "number": "167321", "title": "居住证八个月了还没办下来，这效率也没谁了？", "content": "都说东莞办事效率高，可没想到却被虎门拖后腿了，这样的效率也没谁了？本人的家属在虎门电商产业园工作，按工作属地今年1月初在虎门寨社区警务室提交了居住证办理申请，当时说6个月后去社区警务室拿证。7月中旬去拿证时，说资料搁那里半年忘记录入系统了，让下个月再来问问。好吧，申请资料放半年睡觉我也不计较，只要能办好证就行，人家这是为人民服务啊，怎么能抱怨呢。转眼间，一个半月过去了，过去问证还没有办下来，说啥时候下来也不知道。本来6个月的办理时效，拖了2个月办成8个月的，还不知要等几个月？希望相关部门可以帮忙问问，是不是东莞的居住证都要那么久，还是这是虎门的特色？？？效率东莞，这句城市口号体现在哪里？？？"},
{"url": "http://wz.sun0769.com/html/question/201708/344467.shtml", "number": "167299", "title": "风临花语岸小区早晨广场舞扰民无法休息。", "content": "寮步华南工业园风临花语岸小区中间每天早上6点30-7点10分有很多人在小区中间跳广场舞，喇叭声开的很大，拍手拍腿，就是一顿啪啪啪，门窗全部关住都掩盖不住这么大的声音，燥音严重影响到附近居民的休息，大人、小孩子都没法睡好觉了。小区中间位置辐射整个小区，基本上所有住户都会受到影响。"},
{"url": "http://wz.sun0769.com/html/question/201708/344499.shtml", "number": "167323", "title": "养家禽恶臭，阵阵恶臭，蚊子横行，居民怨言不断", "content": "寮步镇新旧围社区大宗一街130号附近居民养家禽恶臭,最近的天气时而暴雨，时而烈日暴晒，鸡屎发酵，发出阵阵恶臭，附近还有一条下水道，杂草丛生，死鸡死鸭生活垃圾等到处乱掉，蚊子又大又恶，白天都门窗紧锁，生怕毒蚊进入，居民怨言不断。望有关部门及社区能彻底解决此问题，要求加大力度，全出境社区不可以养活家禽，还我们一个整洁、卫生的生活环境。"},
{"url": "http://wz.sun0769.com/html/question/201708/344500.shtml", "number": "167324", "title": "雅园新村坠楼事件", "content": "尊敬的安监局领导：你们好！我是雅园新村的一家住户，雅园新村是东莞市政府一项重大民生工程。4000多套房子已差不多全部入住了，陆续的配套设施也在完善中。但随着入住人口增加，各种问题也逐渐显露。其中亟待解决的是安全防护问题，这不，今天雅园新村内即发生了小孩子高空坠楼事情，目前在抢救中。在去年9月份我就有向东莞住建局反应安全防护问题，建议要装防护栏。可时到今日毫无音讯。雅园新村A区建设较早，所有过道走廊和电梯等候厅窗户高度仅有90公分，窗户下即为十几米几十米高空。老人和小孩如有不注意攀爬或趴在上面，极易坠落！建议贵局即刻安排人员到雅园新村查处！此为人命关天大事，急盼政府解决！"},
{"url": "http://wz.sun0769.com/html/question/201708/344501.shtml", "number": "167325", "title": "常平碧湖东岸迟迟未确权 开发商房管所等部门踢皮球 业主无法维权", "content": "常平碧湖东岸，1栋 2栋 3栋 6栋洋房，近500户业主交楼时间超过1年半，开发商迟迟未就确权，办房产证问题给予明确答复，8月20日业主因质疑维修资金去处和确权问题，组织到松柏塘派出所维权，至今开发商，房管所，住建局，规划局等相关部门单位并无任何答复，望能帮忙协调解决！不胜感激！"},
{"url": "http://wz.sun0769.com/html/question/201708/344504.shtml", "number": "167327", "title": "光明学费初一新生收费问题", "content": "光明中学，初一新生军训收费问题，，原来已交16000多的费用，上面说明包含新生入学等费用。今年新生入校，又收取了军训费250，体检费138，军训伙食费200，合理否。而且没有开据收据。"},
{"url": "http://wz.sun0769.com/html/question/201708/344506.shtml", "number": "167329", "title": "违建投诉", "content": "位于大岭山镇杨屋社区颜朗路333号的房屋，该房屋私自占用公共地方违建铁棚，导致颜朗路293号的房屋无法处理下水管堵塞问题。7月24号在12345市民热线投诉过，但现在8月26号，违建一直存在，希望执法部门拆除违建，我的房屋可以修理下水管道"},
{"url": "http://wz.sun0769.com/html/question/201708/344508.shtml", "number": "167330", "title": "再问污染问题！请相关部门积极履行职责！", "content": "东莞市桥头镇岭头社区环村路，紧挨着岭头幼儿园的一排居民房，一楼连着开了几家塑胶机私人作坊！白天黑夜24小时开机作业，散发的气味，制造的噪音，严重扰民。附近就是幼儿园就是居民区！请问为什么政府没人发现？没人处理？"},
{"url": "http://wz.sun0769.com/html/question/201708/344509.shtml", "number": "167331", "title": "投诉厚街镇邮政快递服务极差", "content": "各位领导:您好！本人今年2月份在邮政网订阅《看天下》以及《幼儿画报》两本杂志，但可惜从订阅以来，快递人员从来没有及时送达到指定地点，本人从3月份开始通过各种方式投诉均没有得到任何处理，快递速度如此的慢实在让人难于接受，例如8月8日出刊的《看天下》，在没有催促的情况下，快递人员可以一直到16号也不配送，这个月18日出的《看天下》到今天26号为止依然没有配送到位。据本人多次电话投诉了解到，杂志是自邮局到了之后3天内必须配送，快递人员如果不晚7天都已经偷笑，而且每次需要打电话不停地催催催才送过来，同时邮政那边也透露由于送杂志这些没有提成，所以快递人员工作不积极，本人实在对这个事情愤怒至极！难道就因为没提成就可以这么怠慢工作吗？希望邮政局的相关领导正视此事。负责投送的是厚街邮政分局111段，投送地点是到厚街镇溪头村。邮政局的工作人员都了解这个事情，但一直没有处理过，导致此事一直发生，让人失望透顶。希望各位领导能给本人一个满意答复并且立即改善快递服务。因为只能放一个图片，所以本人只截图一张，该照片反应的是第一次投诉时间是3月25日，问题到现在依然没有处理。"},
{"url": "http://wz.sun0769.com/html/question/201708/344512.shtml", "number": "167332", "title": "寮步镇鼎峰领御豪园2幢住户水电费问题", "content": "看过有关“东莞写字楼准确利用率”的报道。我们小区也不例外，已经入住的大多数都是居住或自家人办公居住为一体的，整栋楼也空置60%以上，水电费和管理费就成了大家一致想得到调整的。希望有关部门能跟进和调整。谢谢！"},
{"url": "http://wz.sun0769.com/html/question/201708/344516.shtml", "number": "167335", "title": "空气污染", "content": "东城区主山下三杞康乐街十五巷3号有一栋出租房一楼做胶纸印刷经常发出一阵油漆味道给附近居民造成困扰。望有关部门管理一下。"},
{"url": "http://wz.sun0769.com/html/question/201708/344513.shtml", "number": "167333", "title": "违法违建楼日夜抢建，扰民问题得不到解决？", "content": "大朗长塘大井公早已规划好村民住宅用地报建5层的联建楼，今天250号凌晨1点左右扎铁，5点左右切模板，装模板，敲敲打打，为何到今天为止一点改善都没有。现在6楼未拆7楼又在抢建。请问上级领导为何不解决抢建扰民问题？"},
{"url": "http://wz.sun0769.com/html/question/201708/344517.shtml", "number": "167336", "title": "投诉远大广场开发商及物业公司", "content": "2015年购买了远大广场3栋二楼商铺，当时开发商承诺第二年9月份收楼（合同中列明的也是2016年9月份），但实际收楼时间拖至2016年11月，开发商收楼时表明他们在11月已经拿到房屋验收合格证明，但实际当时的远大广场是一堆垃圾，并没有进入远大广场内部的道路，商铺出租更是无从谈起，直至拖到今年（2017年）8月份才完成了周围的道路施工，才可以进出广场内的商铺。投诉一：实际收楼时间延迟业主要求赔偿，按国家规定的赔偿标准，不直接给业主赔偿，一定要用物业管理费来抵扣？（商铺出租物业管理费是由租户承担，为何要拿业主的赔偿款来抵租户的管理费？）。投诉二：直到目前为止通往3栋二楼的电梯仍未启用，物业管理费交了一年了，未提供任何物业管理的服务，业主要求物业公司开通电梯，以便二楼商铺可以正常租售，得到物业的答复竟然是开发商未将电梯交接给物业，物业现在还没有电梯的管理权，试问房屋是何时验收合格的？为何一年了，电梯仍未交接清楚？这当中的腐败问题不难查清吧，二楼的业主至今仍未能正常的将商铺出租出去，这其中的损失由谁来承担，请政府为民做主！"},
{"url": "http://wz.sun0769.com/html/question/201708/344519.shtml", "number": "167337", "title": "莞城联丰创意谷后门路面市政排水管道严重堵塞近月未疏通", "content": "莞城区莞太路34号联丰创意谷后门路面市政排水管道严重堵塞近月未疏通，导致我的房间地漏不时反水，浸坏装修地板、墙壁、家具，损失严重；平常也更不敢用水，严重影响日常正常生活。向相关部门反馈多时，但一直未得到处理。恳请莞城区政府能及时为我们解决此问题，恢复日常正常生活。"},
{"url": "http://wz.sun0769.com/html/question/201708/344522.shtml", "number": "167339", "title": "噪音投诉 ", "content": "寮步镇竹园村的一家华为手机店每天产生出来的噪音都没有人处理，我只想知道，噪音污染属不属于环保部门的事情，我投诉寮步镇公安局都无果，每晚都用非正常人类能忍受的音量进行活动，投诉了一个多月，仍未处理！！！每天都将音响开得震耳欲聋，耳朵都痛了，好想知道究竟有没有人管！！！每次执法人员过来只是做个样子问题根本没有解决，希望有关部门把音箱给收走，现在还是每天傍晚6：00到晚上10：30声音非常吵，希望有关部门重视"},
{"url": "http://wz.sun0769.com/html/question/201708/344526.shtml", "number": "167341", "title": "东莞市大朗镇长塘村大井公250号联建楼违建", "content": "位于东莞市大朗镇长塘村大井公250号联建楼违建，我们同是同一批地基困难户，报建5层。并且共用柱噸……请问已经规划只能承受5层楼房的柱噸，能否可以承受8层的楼房，难道不怕死人或房屋倒塌的事故发生，谁来负责？现在他的柱铁七楼伸到8楼去，这是意味着什么？昨晚零晨一点又来抢建，噪音严重扰民，并严重影响我们群众睡眠时间不足。请问城建执法部门已经出了责令停止违法行为决定书给他，如声明发现继续违建强制拆除，请问上级领导现在继续违建六，七楼违建部分，什么时候拆除！"},
{"url": "http://wz.sun0769.com/html/question/201708/344523.shtml", "number": "167340", "title": "卖了东莞二手房八个多月了，依然没有收到尾款。中国农业银行能不能放尾款给我们？能不能加快速度", "content": "2017年1月份就把东莞二手房卖了，至今没有收到尾款，买家急着住进去，我更急，四月份就已经和买家办完过户手续，五月份问中介说要等买家房产证出来，等了一个多月，房产证出来后，银行做抵押资料居然做了几个月，抵押完后更奇葩，银行说要拿到房管所出的他项权证才能放款，等房管所出这个他项权证又等了几个月。等啊等啊，中国农业银行8月8号拿到了他项权证，现已八月底，我们依然没有收到尾款。农业银行那边说现在贷款收紧了，没有额度，要排队等到名额再放款，具体时间给不出来。3月份就在银行和买家一起办理了贷款手续，你放款额度那么紧，当初就不要接啊。现在拿到他项权证了，又说要排队等。难道要到年底也不一定收到尾款吗？请问如果卖房是为了救急，这时间拖地如此之长，卖房的意义何在？马上就是9月份了，不知道什么时候。同样是二手房交易，深圳只需一个月完成所有流程。而东莞却有要一年的趋势。差距之大，让人心寒。请问能不能加快处理速度，让我收到尾款，买家也能住进去。中国政府提倡办事只跑一次，这是要跑一年的节奏。"},
{"url": "http://wz.sun0769.com/html/question/201708/344527.shtml", "number": "167342", "title": "投诉东莞电信存在隐性收费，且未有提示信息之前无帮停止宽带服务", "content": "本人于2016年订购电信的宽带服务，且另外再加钱购买了提速包。宽带有效期为2016.11.01-2017.11.01。上周上网时有收到弹窗提醒说宽带将于2017.11.01到期，且有续费的链接。因考虑还有近三个月的时间，因此并未理会。除此以外并无任何关于提速包到期将停机的提醒信息。今天早上突然发现宽带于停机状态，但在电信网上营业厅并无查询到任何欠费或到期信息。上面也明确说明宽带在2017.11.01方到期。打10000号查询才提示欠费，转人工服务后，说是提速包已经在07月底到期，08月属于透支性服务，因此欠费20块。如果要继续使用未到期的宽带，就必须缴纳20块的欠费方能继续。现投诉以下几点：1、宽套套餐既然有即将到期提醒，为何提速包没有？且未经任何同意即自动延期并透支，导致欠费停机。2、网上营业厅并无任何欠费信息，且尚有余额的条件下，凭什么条件进行停机？电信内部的约定吗？3、提速包与宽带套餐为分开收费，理论提速包到期也不应该影响套餐业务，理论是降回原来的带宽继续提供服务。毕竟是两份独立的协议，凭什么绑定一起？以上所有信息可参考附件的见网页截图，当然电信网站后续是否有对信息进行删除或修改我无法确认，也无法阻止。就此服务质量，我当天已至其他网络营运商购买了宽带业务。也明确和电信客服说明如果不重新开通我的宽带业务，我将不继续购买电信之直接产品。同时所有电话沟通我手机上均有录音。"},
{"url": "http://wz.sun0769.com/html/question/201709/345022.shtml", "number": "167680", "title": "关于165139、167350国家企事业单位领导徇私枉法包容下属侵占公共财产后续事宜 ", "content": "关于165139、167350国家企事业单位领导徇私枉法包容下属侵占公共财产后续事宜。本人看后顿觉共产党管治下，竟有如此无耻的单位和员工！第一，本人保留了该梁先生之前为了警告其它车辆所书写的警告字条。第二，当晚20:30从常平镇丽景花园行驶到横沥镇农技中心，停车时间约为21：00至第二天00:15，怎么会说成下午4点开始停车？沿路都有视频监控可追查，梁先生和该单位也真会打官腔。第三，梁先生除了当晚碰面外根本没跟本人接触过。第四，在不影响单位正常工作的情况下，所有职工都可以临时使用该车位？那是不是代表，全中国所有公务用车，在不影响单位正常工作情况下都可以由员工自由使用，只要记录行驶里程然后把油费补上，一派胡言！如果是室外停车场就不同，既然该单位有室内办公地方或者多余场所，怎么开放给其它部门使用或向社会转租？国之崩塌在于此情！横沥镇农业技术服务中心"},
{"url": "http://wz.sun0769.com/html/question/201709/345030.shtml", "number": "167682", "title": "镇中心简易铁皮房随处摆放，为何没人管管", "content": "位于桥头镇宏达五街6号旁，长期停放一个简易铁皮房，创建文明城市为何能够这样，请问当地部门不出来管一管吗？"},
{"url": "http://wz.sun0769.com/html/question/201709/345028.shtml", "number": "167684", "title": "真的是为人民服务吗？", "content": "2017年9月1日本人去东莞市寮步镇联合二手车交易市场办理过户手续，由于没了解很上班时间，去时车管所下班了，大厅里有工作人员且冷气开着的，外面没有树荫实在太晒太热，于是进大厅避下热被工作人员驱赶出来，请问一下车管所同志下班时段你们都可以用纳税人的钱吹空调，老百姓就不能进去避下暑，请问为人民服务的宗旨在哪里？"},
{"url": "http://wz.sun0769.com/html/question/201709/345036.shtml", "number": "167687", "title": "清溪镇清凤路夏妮段、土桥段、三中段修路工程问题多多", "content": "请问清溪镇路政部门，清溪镇清凤路夏妮段、土桥段、三中段这几段路围起来好长时间了，最少有3个月了，为啥现在还没修好，为啥修的这么慢，三中有一段路围起来的已经放开了，是不是修好了，我完全没看出来修的效果，还是一块一块的水泥路面，坑坑洼洼，之前围起来都以为是要整个路面都铺好，才围起来为了那么久，清凤路是主干道，这样大动干戈围起来那么久，严重影响群众出行，关键是付出了那么多，压根没有把路修好，请问这路什么时候可以修好，去年清凤路凤岗段围起来短短几天就全部搞好了，清溪镇路政部门为什么效率如此低下？"},
{"url": "http://wz.sun0769.com/html/question/201709/345039.shtml", "number": "167690", "title": "桥头镇宏达五街违法搭建铁皮房", "content": "桥头镇宏达五街有一处违法搭建的铁皮房，请有关部门迅速处理，避免影响创建文明城市"},
{"url": "http://wz.sun0769.com/html/question/201709/345040.shtml", "number": "167691", "title": "反映问题", "content": "尊敬的领导，我今天有个问题想不明白就想问个清楚。请问领导们，什么时候开始有事不能报警了，有困难不可以找警察了，报个110还要负后果吗？请问领导要负什么后果?请问这是公安.部规定的吗，还是习主席要求的呢?如果无规定，无人要求。那这个就是牛警长土霸王。现在社会还有这样的官吗?"},
{"url": "http://wz.sun0769.com/html/question/201708/344943.shtml", "number": "167624", "title": "望牛墩公安分局（在望东村）球场开灯问题", "content": "望牛墩公安分局旁边的篮球场位于望东村内，望东村有许多热爱篮球的青少年和儿童，从小到大都喜欢在公安分局旁边的篮球场打球，附近也只有这个球场，因为白天炎热和上班等因素影响而选择在晚上打球，但村民都开不了灯，因为灯的开关在公安局内，要工作人员的指纹开门才能进去开灯，我们本村的村民想开灯打球都不行。据我所知这个球场是望东村的，是我们本村村民的共有资产，即使不是望东村所有的，也是用我们纳税人的钱修建的，凭什么公安分局可以把灯的开关锁住，我们每次满前热情地出发去球场打球，看着漆黑的球场又无可奈何，叫他们的门卫开灯，门卫说领导会责怪他们，不给我们开，这无疑扼杀了我们对篮球的热情，那些小学生没得打球又去看电视玩电脑了，还谈什么全民健身，什么祖国未来的花朵，这基础设施建设好了又不给用，浪费资源。希望门卫口中的领导能看到并重视起来，我们不奢求什么，只希望我们晚上去打球时，和门卫说一声开灯他可以给我们开就行了。"},
{"url": "http://wz.sun0769.com/html/question/201708/344944.shtml", "number": "167625", "title": "尚德教育超过7天不能退费，合理吗？", "content": "请问南城尚德教育机构要求学员签署了所谓的协议中“超过7天不接受退费申请”是否合法？现在我要申请退费，尚德就以签了这份所谓的协议不退费，他们的做法属于强买强卖吗？要是想退费的话，可以通过什么途径呢？"},
{"url": "http://wz.sun0769.com/html/question/201708/344946.shtml", "number": "167627", "title": "创兴路臭气难顶", "content": "低涌村创兴路（站成鞋厂-三塘路口）每天早上都会发出一阵刺鼻的恶臭。原因是位于低涌村的家宝公司的运输垃圾车每天早上边行驶边倒流垃圾水到路面，导致路面发出阵阵恶臭，每天早上上班经过此路段都闻到想呕。请有关部门管一管，创建文明城市不能被这家公司拖后腿。"},
{"url": "http://wz.sun0769.com/html/question/201708/344947.shtml", "number": "167628", "title": "居民区工厂噪音过大，彻夜运作机器，严重影响休息", "content": "位于石美3路工业区3号的威利电机厂运作噪音太大，附近是居民区，白天噪音可达100分贝以上，晚上更是彻夜运作，严重影响附近居民的休息与生活，此工厂未做任何降噪措施或建设隔音设备，希望相关部门尽快处理，还附近的居民原本清净的生活。"},
{"url": "http://wz.sun0769.com/html/question/201708/344948.shtml", "number": "167629", "title": "港口大道晚上大货车经常按喇叭！高分呗的声音造成小孩失眠！", "content": "我家住新里城每天晩上到睡觉的时候、大货车简单疯狂按喇叭！吵着小孩根本没办法睡觉！真是高分呗的大喇叭！希望政府部门一带一路战略真的为我们人民群众好！搞些隔音设备！搞些大货车大晚上禁止按喇叭路牌！谢谢"},
{"url": "http://wz.sun0769.com/html/question/201708/344949.shtml", "number": "167630", "title": "强烈投诉20路公交车，等了一个小时都不发车。不准点不准时。", "content": "强烈投诉20路公交车不准时准点发车，都等了一个半小时都不发车，而且不是一次两次这样，经常都是这样不准时发车，是不是没人监管就不发车？13路都过了三班车次了，20路还一班都没发，离晒大谱的！强烈投诉，是不是想开就开，不想开就不开，难道开公交车的都不用考核，不用管绩效的吗？"},
{"url": "http://wz.sun0769.com/html/question/201708/344950.shtml", "number": "167631", "title": "东城私人危房拆旧建新的政策何时才有个解决方案", "content": "，由于本人的房屋是八十年代建的住宅，至今已不同程度的出现爆裂和漏水现象，成了难以居住的危房，而且没有其他可居住的新房。于是在2016年10月已在当地社区申请了拆旧建新的审批备案手续，并递交了区综合执法部门。当时上级部门并没同意说不准拆建，于是在当年同月将房屋拆除了开始建设。房屋拆除后本人全家需租住其他地方居住，每月负担1500元的租金，至今已租赁了11个月了，给家庭带来沉重的负担。而东城政府部门从2017年春节过后就停止所有的居民住宅危房拆旧建新，至使我们拆除的房屋一直未能建设好。而其他东城周边的镇街为何可以危房重建呢？同一个城市，东城就要搞特殊？老百姓的住房问题你们又有优惠政策吗？请问有关部门领导有否为我们这些平民百姓考虑过呢，我们唯一的住宅用地拆旧建新这种行为也要禁止。当地社区又没有农民公寓可购买居住，外面的房地产商品房我们又买吾起，那你们这些父母官有为我们平民百姓着想吗？希望东城政府领导能尽早给我们一个说法和方案，好解决我们这些急需居住的老百姓。"},
{"url": "http://wz.sun0769.com/html/question/201708/344952.shtml", "number": "167633", "title": "清溪镇青湖西路的泄洪沟渠中的水被污染成红色", "content": "尊敬的市环保局领导：2017年8月31日12时，有市民发现清溪镇青湖西路的泄洪沟渠中的水被污染成红色（详见拍照），数月前也有发现过这种排污问题，也有人曾向清溪镇政府网络投诉过，但并无改善，依然时不时地发现该沟渠排污，现请环保局进行严查，以保护广大老百姓的生存环境。"},
{"url": "http://wz.sun0769.com/html/question/201708/344954.shtml", "number": "167635", "title": "违法加建集资厂房", "content": "虎门镇怀德怀北路，大禾村有一间集资厂房加建，没有手续，还在做，投诉了多次，还在做，是否有干部不做为？？"},
{"url": "http://wz.sun0769.com/html/question/201708/344957.shtml", "number": "167637", "title": "积分入学的小孩购买医疗保险", "content": "积分入学的小孩购买医疗保险事宜，前几年都有政策了，为什么常平有学校不组织购买，问社保局说要学校统一买。"},
{"url": "http://wz.sun0769.com/html/question/201708/344397.shtml", "number": "167254", "title": "中山东路私人霸占公共停车位多年，究竟何时才能真正解决问题？", "content": "中山东路蚝哥蚬嫂对面公共停车位，商户长期用铁桶、三角锥等物品霸占车位，特别是下午下班时间，公共停车位据为己有，本来中山路车位紧张，公共一直都是先到先停的，这个霸占车位的行为太自私了。反正我看到一次我就举报一次，希望能真正解决问题。"},
{"url": "http://wz.sun0769.com/html/question/201708/344093.shtml", "number": "167079", "title": "一五金厂擅自设有抛光，切割等工序且相关金属碎末直接倒入厂房后面的水沟里，严重污染环境", "content": "一五金厂擅自设有抛光，切割等工序，且相关生产金属碎末直接倒入厂房后面的水沟里，严重污染环境！该五金厂位于虎门白沙四村新区北路5号附近，该五金厂共有三四间铁皮厂房。"},
{"url": "http://wz.sun0769.com/html/question/201708/344095.shtml", "number": "167081", "title": "寮步香江公园内河源特产木屋店占道经营", "content": "寮步镇香江公园美食城位于寮步镇文康一路段香江公园内，其中河源特产木屋搭棚将产品占道销售，而不是将产品放在店内销售，大大阻碍行人通过，执法队经过此地不执法，为何其他经营店占地门面经营，执法队就马上执法，应一视同仁，不应是镇府搞旅游业承包给经营商而知法犯法，还市民一个畅通悠闲公园！"},
{"url": "http://wz.sun0769.com/html/question/201708/344096.shtml", "number": "167082", "title": "沙田斜西村每日早晚给地基打桩噪音扰民", "content": "你好！沙田镇斜西村（海旭停车场旁）每日早晚一天都在打桩，严重影响附近居民生活。请制止！"},
{"url": "http://wz.sun0769.com/html/question/201708/344098.shtml", "number": "167083", "title": "特正公司拖欠员工工资", "content": "东莞特正金属制品有限公司位于企石镇湖美村美华路一号，其已拖欠员工6月和7月两个月工资，广大员工与其多次沟通，其仍然拒为发放。请政府部门领导帮忙处理此事。"},
{"url": "http://wz.sun0769.com/html/question/201708/344099.shtml", "number": "167084", "title": "废气。毒气污染", "content": "在万江区石美社区东福街工业区1号厂房门口写着 恒耀模具厂 的那个厂区里面 常年有浓烈刺鼻的油漆味散播在空气里给我们周边的居民生活造成很大的影响.我的手机经常没信号的"},
{"url": "http://wz.sun0769.com/html/question/201708/344103.shtml", "number": "167086", "title": "货车乱停放", "content": "我要反映的是位于黄江镇江海大道怡海花园段，此处长年有大量大货车停放和滞留，使原本双向四车道变成只剩两车道甚至一车道，导致该路段长期堵塞，甚至经常发生交通事故（已经发生多起重大交通事故），同时滞留大货车司机在该处乱丢垃圾甚至聚众打牌，还有多部被遗弃的货车长年停放，老鼠蟑螂更以此为窝，对市容市貌影响造成严重不良影响，望交警部门及其他相关部门进行处理。"},
{"url": "http://wz.sun0769.com/html/question/201708/344105.shtml", "number": "167088", "title": "对编号165306 回复跟进", "content": "编号165306 回复：执法人员在8月1日再次责令当事人自行整改。然而又过了二十多天还是没有任何整改迹象，希望再次跟进，执法人员已经多次要求当事人自行整改但无果，当事人不自行整改相关部门是否束手无策？是否没有相关法律法规支持强制整改？"},
{"url": "http://wz.sun0769.com/html/question/201708/344107.shtml", "number": "167089", "title": "货车长期占道违停！！严重影响通行！！", "content": "我要反映的是位于黄江镇江海大道怡海花园段，此处长年有大量大货车停放和滞留，使原本双向四车道变成只剩两车道甚至一车道，导致该路段长期堵塞，甚至经常发生交通事故（已经发生多起重大交通事故），同时滞留大货车司机在该处乱丢垃圾甚至聚众打牌，还有多部被遗弃的货车长年停放，老鼠蟑螂更以此为窝，对市容市貌影响造成严重不良影响，望交警部门及其他相关部门进行处理。"},
{"url": "http://wz.sun0769.com/html/question/201708/344109.shtml", "number": "167090", "title": "白天泥头车出去频繁，导致上下班高峰期道路堵塞", "content": "在创精神文明建设的期间，这样做真的好吗？"},
{"url": "http://wz.sun0769.com/html/question/201708/344110.shtml", "number": "167091", "title": "废旧膜回收加工臭气熏天", "content": "东莞市道窖镇九曲村新浦路有一家无证经营的废旧塑料膜加工厂，影响周边环境，废旧塑料经过高温熔化后产生有毒气体，"},
{"url": "http://wz.sun0769.com/html/question/201708/344111.shtml", "number": "167092", "title": "商家不开发票", "content": "在西平西海岸二楼板千寿司消费，商家以已经优惠为由，拒绝开具发票"},
{"url": "http://wz.sun0769.com/html/question/201708/344112.shtml", "number": "167093", "title": "工商银行应该宣布倒闭了", "content": "接着投诉：本月18号投诉的，今天已经22号晚上9点了，工商银行对此案件居然不敢公开，而且没有受理，你怕什么呀？？本人身份证:51092219****064836,向社保局参保，交资料很久，并且已经扣款2个月的保费，今天问社保局 说是银行把我的发卡协议弄丢了，我不问还不知道，这家银行是工商银行东莞东城支行（国土局旁边的，御景大厦一楼），叫我回去重新签订一次协议（我签过为什么要我重新签？），这么不负责任就仅仅是一张合同一份协议，就随便弄吗？换成是钱怎么办？？我上次投诉的标题是“到底有没有负责的部门”难道我不知道谁负责吗？？？关键我现在不在东莞，在外地，请问我是不是白交钱了，因为拿不到卡呀，还不知道什么时候来东莞，这个问题谁来承担/哪个部门负责？？？？怎么办@？？，------不过这件事情肯定要处理的，除非把钱给我拿回来，都是你自己害的！！！"},
{"url": "http://wz.sun0769.com/html/question/201708/344116.shtml", "number": "167095", "title": "关于产假208天工资", "content": "根据广东省计划生育条例，符合政策生育的奖励80天假，产假期间照发工资，我是2016年8月18日剖腹产，至今都一年过去了，工资一分都没看到8月21日去找公司人力资源部总监，他说公司没有这个制度，只是计划生育条例规定，公司不予执行，不给发放产前12月平均工资标准的208天工资，我3月就开始上班了，找了几次都领不到工资，这让我们打工的如何养育小孩，大半年没工资，请相关部门重视下，我公司是东莞市威力固电路板设备有限公司"},
{"url": "http://wz.sun0769.com/html/question/201708/344117.shtml", "number": "167096", "title": "光大花园金华苑楼下好邻居超市噪音大", "content": "光大花园金华苑楼下好邻居超市从早到晚上10点多一直放促销广播或是放音乐，音量非常大，噪音太大让人无法休息和学习，打电话管理处无效，请环保部门查处！还居民一个安静的居住环境，谢谢！"},
